[
{"url": ["https://www.drogasil.com.br/lavitan-kit-hair-regenerador-com-30-capsulas-shampoo-200-solucao-spray.html"], "sku": ["76082"], "EAN": ["7897947615083"], "product": ["Kit Lavitan Hair Regenerador com 1 shampoo de 200ml + 1 Solução Spray com 50ml + 30 cápsulas cabelos e unhas"], "brand": ["Lavitan"], "quantity": ["1 Unidade"], "weight": ["0.2750"], "manufacturer": ["Cimed"], "description": ["O Lavitan Hair Regenerador Capilar é um kit composto por três produtos exclusivos que, quando utilizados em conjunto, auxiliam no crescimento e fortalecimento dos cabelos. São eles:", "Tanto o shampoo quanto a solução spray Lavitan contam com Dexpantenol (Pró-vitamina B5) em sua fórmula, um poderoso ativo que ajuda no tratamento e reparação de cabelos danificados por químicas e agressões externas. ", "Quando utilizada, essa dupla de produtos age diretamente na estrutura dos fios, retendo a umidade, prevenindo o surgimento de pontas duplas e proporcionando hidratação, brilho e maciez.", "Lavitan Cabelos e Unhas é um suplemento vitamínico-mineral em cápsulas, indicado para reposição de vitaminas e minerais do organismo.", "Com fórmula rica em Biotina, Piridoxina, Zinco e com ação antioxidante, seu uso auxilia no crescimento saudável e fortalecimento de cabelos e unhas. ", "Aplique o shampoo nos cabelos úmidos e massageie suavemente o couro cabeludo, utilizando a ponta dos dedos. ", "Para retirar, enxágue com água corrente e abundante. ", "Com os fios limpos, úmidos ou secos, aplique o spray e espalhe a solução com as mãos ou com o auxílio de um pente.", "Não é necessário enxaguar.", "Recomenda-se ingerir 1 cápsula ao dia ou conforme orientação médica.", "Sulfato de Zinco, Selenato de Sódio, Cloridrato de Piridoxina, Picolinato de Cromo, Biotina, Veículo Lactose, Estabilizante Croscarmelose e Antiumectante Dióxido de Silício. ", " Gelatina, Corantes Artificiais Azorrubina, Indigotina, Vermelho 40 e Amarelo 6 e Corante Inorgânico Dióxido de Titânio.", "Quantidade por porção de 0,52g (1 cápsula)", "%VD (*)", "Valor energético", "0kcal = 0kJ", "0%", "Vitamina B6", "1,3mg", "100%", "Biotina", "30µg", "100%", "Cromo", "35µg", "100%", "Selênio", "34µg", "100%", "Zinco", "7mg", "100%", "(*) % Valores Diários de referência com base em uma dieta de 2.000 kcal ou 8.400 kJ. Seus valores diários podem ser maiores ou menores dependendo de suas necessidades energéticas."]},
{"url": ["https://www.drogasil.com.br/gummy-hair-para-cabelo-pele-unha-e-imunidade-em-goma-uva-do-ceu-60un.html"], "sku": ["250575"], "EAN": ["7896321024480"], "product": ["Suplemento Alimentar Gummy Hair Vitamin Uva do Céu com 60 Gomas"], "brand": ["Gummy"], "quantity": ["60 Unidades"], "weight": ["0.3000"], "manufacturer": [null], "description": ["Gummy é a primeira vitamina em formato de coração do mundo. ", "Gummy Hair é um suplemento alimentar para cabelo, pele, unha e imunidade em goma. Gummy é a primeira vitamina em formato de coração do mundo.", "Com uma fórmula exclusiva, as gominhas contêm componentes que contribuem para a nutrição, crescimento e fortalecimento dos cabelos e unhas. Além disso, auxiliam na saúde da pele e fortalecem o sistema imunológico. Gummy Hair tem vitaminas essenciais para os cabelos, unhas, pele e fortalecimento do sistema imunológico. A Biotina auxilia na prevenção da queda e estimula o crescimento dos fios.", "Sugerido tomar 2 gomas ao dia."]},
{"url": ["https://www.drogasil.com.br/ineout-collagen-age-120-capsulas.html"], "sku": ["4213"], "EAN": ["7895389138771"], "product": ["Suplemento Alimentar Ineout Collagen Age com 120 cápsulas"], "brand": ["Ineout"], "quantity": ["120 Cápsulas"], "weight": ["0.1380"], "manufacturer": ["Dermage"], "description": ["Ineout Collagen Age é um suplemento alimentar em cápsulas à base de colágeno hidrolisado. Funciona como um booster de colágeno, estimulando a produção natural dele no organismo. ", "Sua fórmula é composta por colágeno hidrolisado, colágeno verisol, vitamina C, selênio e zinco, sendo um preventivo contra o envelhecimento da pele. Além disso, ele promove a elasticidade, hidratação e redução de rugas.", "Ingerir 4 cápsulas do colágeno hidrolisado Ineout Collagen Age por dia. De preferência, duas antes do almoço e duas antes do jantar.", "Peptídeos Bioativos de Colágeno, Vitamina C (Ácido L-Ascórbico), Zinco, Selênio.", "Não contém glúten", "Não contém açúcar.", "Informação Nutricional", "Porção de 2,920g (4 cápsulas)", "Quantidade por porção", "% Valores Diários (*)", "Valor Energético 9Kcal = 39 kJ", "1%", "Proteínas 2,4g", "3%", "Vitamina C 45mg", "100%", "Selênio 34mcg", "100%", "Zinco 7,0mg", "100%", "Não contém quantidades significativas de carboidratos, proteínas, gorduras totais, gorduras saturadas, gorduras trans, fibra alimentar e sódio."]},
{"url": ["https://www.drogasil.com.br/gummy-hair-para-barba-cabelo-pele-e-imunidade-for-men-em-goma-bluberry.html"], "sku": ["250598"], "EAN": ["7896321019257"], "product": ["Suplemento Alimentar Gummy Hair Vitamin For Men com 60 unidades"], "brand": ["Gummy"], "quantity": ["60 Unidades"], "weight": ["0.3000"], "manufacturer": [null], "description": ["Gummy For Men é um suplemento vitamínico em formato de gomas com sabor blueberry desenvolvido para homens.", "Gummy For Men é um suplemento vitamínico em formato de gomas com sabor blueberry desenvolvido para homens.", "Ele auxilia no crescimento e na nutrição dos fios, contribui para o volume da barba e também ajuda a fortalecer a imunidade. Gummy For Men foi pensado especialmente para auxiliar no fortalecimento dos cabelos e barbas. Sua composição tem as vitaminas A, D2, E, C, B5, Biotina, B6, B9, B12 e Selênio.", "Sugerido tomar 2 gomas ao dia."]},
{"url": ["https://www.drogasil.com.br/lavitan-suplemento-vitaminico-para-cabelo-barba-corleone-30-capsulas.html"], "sku": ["111184"], "EAN": ["7897947600164"], "product": ["Suplemento Vitamínico Lavitan Cabelos e Barba com 30 cápsulas"], "brand": ["Lavitan"], "quantity": ["30 Cápsulas"], "weight": ["0.0380"], "manufacturer": ["Cimed"], "description": ["Lavitan Cabelos e Barba é um suplemento vitamínico mineral que auxilia no rejuvenescimento capilar, trabalhando diretamente no fortalecimento e crescimento saudável dos cabelos e fios de barba.", "Uma edição especial, desenvolvida em parceria com a barbearia Corleone, Lavitan Cabelos e Barba possui uma exclusiva fórmula com a combinação do Zinco, Selênio, Vitamina B6, Cromo e Biotina(vitamina B7), atuando no fortalecimento dos folículos capilares. Isso ajuda significativamente na saúde dos fios, aumentando sua resistência e reduzindo a queda.", "Ingerir 1 cápsula ao dia.", "Sulfato de zinco, selenato de sódio, cloridrato de piridoxina, picolinato de cromo, biotina, veículo lactose, estabilizante croscarmelose sódica e antiumectante dióxido de silício.", "Gelatina, corantes artificiais azorrubina, ponceau 4R e azul brilhante e corante inorgânico dióxido de titânio.", "Contém derivados de leite.", "Não contém glúten.", "Contém lactose.", "Porção de 0,52 g (1 Cápsula)", "Quantidade por porção", "%VD(*)", "Valor energético", "0 kcal = 0 kJ", "Zinco", "7,0 mg", "100", "Selênio", "34 μg", "100", "Vitamina B6", "1,3 mg", "100", "Cromo", "35 μg", "100", "Vitamina B7 (Biotina)", "30 μg", "100", "Não contém quantidade significativa de carboidratos, proteínas, gorduras totais, gorduras saturadas, gorduras trans, fibra alimentar e sódio.", "*% Valores Diários com base em uma dieta de 2.000 kcal ou 8.400 kJ. Seus valores diários podem ser maiores ou menores dependendo de suas necessidades energéticas."]},
{"url": ["https://www.drogasil.com.br/nouve-biotin-30-capsulas.html"], "sku": ["8904"], "EAN": ["7891142201799"], "product": ["Mantecorp Nouve Biotin Cabelo Pele e Unha com 30 cápsulas"], "brand": ["Nouve"], "quantity": ["30 Cápsulas"], "weight": ["0.0430"], "manufacturer": ["Mantecorp"], "description": ["O Nouve Biotin é um nutricosmético de alta performance em cápsulas, ou seja, um tipo de suplemento alimentar também conhecido como “suplemento de beleza”.", "Nouve Biotin é composto por Biotina, vitaminas e minerais essenciais para a saúde e fortalecimento das unhas e cabelos e possui os seguintes benefícios:", "É livre de açúcares, calorias e lactose, e não contém ingredientes de origem animal. petrolatos e parabenos. Indicado por dermatologistas.", "30 cápsulas.", "Fortalece, reduz a quebra, hidrata e aumenta o volume dos fios.", "Fortalece, reduz a quebra e descamação.", "Ingerir 1 cápsula ao dia após a refeição. Sugerido tomar após o almoço.", "Procure sempre um médico ou especialista antes de fazer uso de qualquer substância. ", "Melhora a qualidade da queratina dos cabelos e unhas ", "Ação antioxidante e anti-inflamatória. ", "Ação antioxidante e anti-inflamatória", "SEM ADIÇÃO DE AÇÚCARES.", "SEM CALORIAS.", "CONTÉM DERIVADOS DE SOJA. PODE CONTER DERIVADOS DO TRIGO E PEIXE. NÃO CONTÉM GLÚTEN."]},
{"url": ["https://www.drogasil.com.br/semble-fort-com-90-capsulas-leve-3-pague-2.html"], "sku": ["80505"], "EAN": ["7896658036101"], "product": ["Kit Semblé Fort Suplemento Vitamínico com 3 caixas de 30 cápsulas"], "brand": ["Aché"], "quantity": ["90 Cápsulas"], "weight": ["2.3400"], "manufacturer": ["Aché"], "description": ["O Semblé Fort é um suplemento vitamínico mineral em cápsulas gelatinosas desenvolvido com tecnologia avançada para auxiliar no crescimento, fortalecimento e manutenção das unhas e dos cabelos, deixando-os mais saudáveis e resistentes.", "O Kit contém:", "O Suplemento Vitamínico Mineral Semblé Fort é indicado para pessoas que buscam unhas e cabelos mais saudáveis, uma vez que ajuda a complementar com vitaminas e minerais necessários para a saúde e que muitas vezes o corpo não absorve naturalmente.", "Sua fórmula conta com o exclusivo Óleo de Borragem, rico em Ômega 6, poderoso ativo que age diretamente no couro cabeludo e na raiz do cabelo, auxiliando na redução dos processos que desequilibram e prejudicam a formação e crescimento de novos fios. Ainda conta com minerais e vitaminas, como a Vitamina C e a Biotina, que além de oferecer benefícios para a saúde dos cabelos, também fortalece as unhas, reduzindo ondulações, evitando a sua descamação e garantindo que fiquem fortes, resistentes e com aparência saudável.", "Ingerir 1 cápsula ao dia, ou conforme recomendação médica.", "Biotina, Cobre, Óleo de Borragem, Vitamina A, Vitamina B5, Vitamina C, Vitamina D, Vitamina E, Zinco.", "Não contém glúten, lactose, sódio, açúcares e adoçante.", "Contém derivados de soja. Pode conter derivados de macadâmia, castanha-do-pará, peixes e crustáceos (krill).", "Colorido artificialmente."]},
{"url": ["https://www.drogasil.com.br/imecap-hair-max-60-capsulas.html"], "sku": ["110578"], "EAN": ["7898040328733"], "product": ["Suplemento Vitamínico Imecap Hair Max Cabelos e Unhas - 60 Cápsulas"], "brand": ["FQM"], "quantity": ["60 Cápsulas"], "weight": ["0.0630"], "manufacturer": ["FQM"], "description": ["O Imecap Hair Max é um nutracêutico, ou seja, um produto de suplementação alimentar que ajuda no crescimento saudável e fortalecimento tanto dos cabelos quanto das unhas.", "Indicado para homens e mulheres, o Imecap Hair Max possui uma fórmula exclusiva com colágeno hidrolisado, além de Cisteína e a L-cistina, dois importantes aminoácidos que auxiliam na produção da queratina do cabelo. Isso proporciona mais força, brilho e resistência, diminuindo a queda dos fios.", "O Imecap Hair Max age diretamente na produção da queratina, substância que tem por finalidade dar estrutura e resistência a diversas partes do corpo. Dessa forma, ele proporciona mais força para unhas e garante brilho para os cabelos, diminuindo a queda capilar.", "É recomendável a ingestão de 1 cápsula ao dia.", "Colágeno hidrolisado, cloridrato de L-Cisteína, L-cistina, óxido de zinco, cloridrato de pindoxina, picolinato de cromo, selenito de sódio, biotina, estabilizante celulose microcristalina, antiumectante dióxido de silício, antiaglutinante estearato de magnésio. Cápsula: gelatina, corantes dióxido de titânio INS 171, azul brilhante FCF INS 133, vermelho 40 INS 129, amarelo crepúsculo INS 110.", "Porção de 0,380g (1 cápsula)", ".", "Quantidade por porção", "%VD (*)", "Vitamina B6 (cloridrato de piridoxina)", "1,3mg", "100%", "Vitamina B7 (biotina)", "30mcg", "100%", "Cromo", "35mcg", "100%", "Selênio", "34mcg", "100%", "Zinco", "7,0mcg", "100%", "Sódio", "11mg", "0%", "Não contém quantidade significativa de valor energético, carboidratos, proteínas, gorduras totais, gorduras saturadas, gorduras trans e fibra alimentar.", "*% Valores Diários com base em uma dieta de 2.000 kcal ou 8400 kJ. Seus valores diários podem ser maiores ou menores dependendo de suas necessidades energéticas."]},
{"url": ["https://www.drogasil.com.br/lauton-hialux-acido-hialuronico-60-capsulas.html"], "sku": ["335875"], "EAN": ["7898597066041"], "product": ["Suplemento Alimentar Lauton Hialux Ácido Hialurônico 60 Cápsulas"], "brand": ["Lauton Nutrition"], "quantity": ["60 Cápsulas"], "weight": ["0.0740"], "manufacturer": ["Lauton"], "description": ["O HIALUX é um dos lançamentos da nova linha de produtos Clinical Series da Lauton Nutrition. O Hialux (Ácido Hialurônico) da Lauton é um suplemento em cápsula que tem como a principal função conservar a água dentro das células, sendo incluída na rede de fibras de colágeno da derme. Desta forma, quanto mais ácido hialurônico permanece dentro da epiderme mais saudável e bonita a pela ficará.", "Contribui para a manutenção do cabelo e das unhas. Reduz rugas e marcas de expressão. Possui ação antienvelhecimento. Estimula a produção de colágeno. Fortalece ossos e articulações. Hidrata profundamente a pele. Contribui para a imunidade. Inibe os radicais livres.", "Tomar 2 cápsulas ao dia com água ou conforme recomendação profissional."]},
{"url": ["https://www.drogasil.com.br/imecap-hair-gummy-para-cabelos-e-unhas-30-capsulas.html"], "sku": ["256343"], "EAN": ["7898040329747"], "product": ["Suplemento Alimentar Imecap Hair Gummy com 30 Gomas"], "brand": ["Imecap"], "quantity": ["30 Unidades"], "weight": ["0.1730"], "manufacturer": ["Divcom Pharma"], "description": ["Imecap Hair Gummy é um suplemento alimentar em gomas especialmente desenvolvido para manutenção dos cabelos e unhas.", "Imecap Hair Gummy é um suplemento alimentar em gomas especialmente desenvolvido para manutenção dos cabelos e unhas, composto de colágeno hidrolisado, vitaminas A, B5, B6, B12, C, D3 e E, Biotina e Zinco. Imecap Hair Gummy possui sabor de frutas vermelhas e é zero açúcar, sem glúten e sem lactose.", "Imecap Hair Gummy é indicado para homens e mulheres. Imecap Hair Gummy possibilita mais força, brilho, resistência e vitalidade aos fios além de fortalecer as unhas.", "Consumir 1 goma por dia."]},
{"url": ["https://www.drogasil.com.br/atlhetica-nutrition-collagen-caps-com-120-capsulas.html"], "sku": ["67474"], "EAN": ["7898225522710"], "product": ["Collagen Caps com 120 cápsulas"], "brand": ["Atlhetica"], "quantity": ["120 Cápsulas"], "weight": ["0.1140"], "manufacturer": ["A.M. Cunha "], "description": ["Collagen Caps da Atlhetica Nutrition é um suplemento à base de Colágeno Hidrolisado em cápsulas, conhecido por fornecer inúmeros benefícios à pele, cabelos, tendões e articulações.", "Collagen Caps da Atlhetica Nutrition é um suplemento à base de Colágeno Hidrolisado em cápsulas, conhecido por fornecer inúmeros benefícios à pele, cabelos, tendões e articulações.", "Formulado com Peptiplus, na forma de peptídeos bioativos de calágeno, é uma fonte concentrada de proteína e contribui com o aumento natural de aminoácidos no corpo. Destina-se ao público feminino que deseja pele, cabelos e unhas com um aspecto saudável.", "Recomenda-se a ingestão de 2 cápsulas antes do almoço e 2 cápsulas antes do jantar."]},
{"url": ["https://www.drogasil.com.br/vita-supraz-cap-dura-hair-x-60.html"], "sku": ["78361"], "EAN": ["7896006227021"], "product": ["Suplemento Alimentar Vita SuprAZ Hair Cabelos e Unhas com 60 cápsulas"], "brand": ["União Química"], "quantity": ["60 Cápsulas"], "weight": ["0.0130"], "manufacturer": ["União Química"], "description": ["Vita SuprAZ Hair é um suplemento alimentar em cápsulas formulado com nutrientes essenciais para a manutenção dos cabelos e das unhas. Sua composição contém Cromo, Biotina, Piridoxina, Selênio e Zinco que, juntos, auxiliam no fortalecimento dos cabelos e unhas de dentro para fora, prevenindo quedas e estimulando o crescimento saudável.", "Com apenas 1 cápsula por dia, Vita SuprAZ ainda estimula a produção natural de colágeno pelo organismo, auxilia o funcionamento do sistema imune, e age como antioxidante, combatendo os efeitos negativos dos radicais livres que causam o envelhecimento precoce da pele.", "O consumo do produto deve estar associado a uma dieta equilibrada e hábitos de vida saudáveis.", "Contém 60 cápsulas. Zero açúcar.", "Ingerir 1 cápsula ao dia ou segundo orientação médica.", "Vita SuprAZ não contém açúcar, e não é capaz, por si só, de causar o aumento do peso, desde que seja consumido com uma dieta equilibrada e prática de hábitos de vida saudáveis. Consulte o médico e nutricionista para melhor adequar o uso de Vita SuprAZ à sua alimentação.", "Cloridrato de Piridoxina, Óxido de Zinco, Selenito de Sódio, Picolinato de Cromo, Biotina. Agente de Massa: Celulose Microcristalina. Estabilizante: Gelatina, Lubrificante: Estearato de Magnésio. Antiumectante: Dióxido de Silício. Componentes da Cápsula: Geleificante: Gelatina. Corantes: Dióxido de Titânio, vermelho 40, azorrubina e azul brilhante FCF.", "Zero açúcar.", "NÃO CONTÉM GLÚTEN.", "Porção de 0,441g (1 cápsula)", "Quantidade por porção", "Valor energético", "0 Kcal = 0 kJ", "0", "0", "Carboidratos", "0 g, dos quais:", "0", "0", "açúcares", "0 g", "**", "**", "Proteínas", "0 g", "0", "0", "Gorduras Totais", "0 g", "0", "0", "Gorduras Saturadas", "0 g", "0", "0", "Gorduras Trans", "0 g", "0", "0", "Vitamina B6 (Piridoxina)", "58 mg", "5.800", "4.461", "Zinco", "12 mg", "214", "171", "Selênio", "202 mcg", "962", "594", "Cromo", "52 mcg", "347", "149", "Biotina***", "37 mcg", "185", "123", "“Não contém quantidades significativas de fibra alimentar e sódio.”", "*% Valores diários de referência com base em uma dieta de 2000 Kcal ou 8400 kJ. Seus valores diários podem ser maiores ou menores dependendo de suas necessidades energéticas.", "** Valor Diário não estabelecido.", "*** A Biotina pode interferir em exames laboratoriais."]},
{"url": ["https://www.drogasil.com.br/stem-biotina-plus-com-60-comprimidos-revestidos.html"], "sku": ["148703"], "EAN": ["7898323762957"], "product": ["Biotina Plus com Luteína Stem Pharmaceutical com 60 comprimidos"], "brand": ["Stem"], "quantity": ["60 Comprimidos Revestidos"], "weight": ["0.0590"], "manufacturer": ["Stem"], "description": ["O Biotina Plus é um suplemento alimentar da Stem Pharmaceutical utilizado para complementar a dieta diária, que reúne dois nutrientes fundamentais para a integridade da pele e cabelos: a Biotina e a Luteína a da flor de ", ".", "A Biotina é uma vitamina hidrossolúvel do Complexo B (Vitamina B7) que exerce um papel essencial no crescimento das células. Ainda, auxilia no metabolismo energético de proteínas, carboidratos, gorduras e contribuindo para a manutenção da saúde do cabelo, da pele, das unhas e mucosas.", "A Luteína é um carotenóide com propriedades antioxidantes que promove a proteção e hidratação da pele por meio da neutralização e do bloqueio dos radicais livres gerados pela exposição constante à luz solar ou artificial (luz azul), principais causadoras dos danos nas membranas celulares. ", "Recomenda-se ingerir 1 comprimido uma vez ao dia, durante as refeições ou conforme orientação médica.", "Porção de 0,6 g (1 comprimido)", "Biotina", "45 µg", "150%", "Luteína", "10 mg", "“Não contém quantidade significativa de: valor energético, carboidratos, proteínas, gorduras totais, gorduras saturadas, gorduras trans, fibra alimentar e sódio”."]},
{"url": ["https://www.drogasil.com.br/semble-fort-com-30-capsulas.html"], "sku": ["45114"], "EAN": ["7896658033971"], "product": ["Suplemento Vitamínico Mineral Semblé Fort com 30 cápsulas"], "brand": ["Aché"], "quantity": ["30 Cápsulas"], "weight": ["0.0550"], "manufacturer": ["Aché"], "description": ["O Semblé Fort é um suplemento vitamínico mineral em cápsulas gelatinosas desenvolvido com tecnologia avançada para auxiliar no crescimento, fortalecimento e manutenção das unhas e dos cabelos, deixando-os mais saudáveis e resistentes.", "O Suplemento Vitamínico Mineral Semblé Fort é indicado para pessoas que buscam unhas e cabelos mais saudáveis, uma vez que ajuda a complementar com vitaminas e minerais necessários para a saúde e que muitas vezes o corpo não absorve naturalmente.", "Sua fórmula conta com o exclusivo Óleo de Borragem, rico em Ômega 6, poderoso ativo que age diretamente no couro cabeludo e na raiz do cabelo, auxiliando na redução dos processos que desequilibram e prejudicam a formação e crescimento de novos fios. Ainda conta com minerais e vitaminas, como a Vitamina C e a Biotina, que além de oferecer benefícios para a saúde dos cabelos, também fortalece as unhas, reduzindo ondulações, evitando a sua descamação e garantindo que fiquem fortes, resistentes e com aparência saudável.", "Ingerir 1 cápsula ao dia, ou conforme recomendação médica.", "Biotina, Cobre, Óleo de Borragem, Vitamina A, Vitamina B5, Vitamina C, Vitamina D, Vitamina E, Zinco.", "Não contém glúten, lactose, sódio, açúcares e adoçante.", "Contém derivados de soja. Pode conter derivados de macadâmia, castanha-do-pará, peixes e crustáceos (krill).", "Colorido artificialmente."]},
{"url": ["https://www.drogasil.com.br/la-roche-posay-lipikar-locao-400ml.html"], "sku": ["45754"], "EAN": ["7899026493094"], "product": ["Hidratante Corporal Intensivo Lipikar Loção La Roche-Posay 400ml"], "brand": ["La Roche-Posay"], "quantity": ["400ml"], "weight": ["0.4640"], "manufacturer": ["L'Oréal"], "description": ["Lipikar Loção é um hidratante corporal intensivo da La Roche-Posay, que foi desenvolvido especialmente para as peles sensíveis, muito secas ou com ressecamento severo. ", "Formulado com poderosos ativos hidratantes e umectantes, possui eficácia comprovada na restauração da umidade da pele, fortalecendo a barreira cutânea e protegendo a pele contra as agressões externas, como a poluição, o ar seco, vento, excesso de sol ou frio intenso, e até o ar condicionado. Possui textura ultraleve e de rápida absorção, em uma fórmula livre de perfume e parabenos. Produto hipoalergênico (formulado para minimizar o possível surgimento de alergia).", "É indicado para o tratamento de peles muito secas ou sensíveis, agravadas por agressões externas ou fatores genéticos e climáticos. Lipikar Loção contém uma combinação poderosa de Manteiga de Karité, Óleo de Canola, Glicerina, Niacinamida e Água Termal de La Roche-Posay, que hidratam a pele e restauram a sua umidade, deixando-a suave, calma e protegida. Recomendado por dermatologistas.", "Aplicar uma ou duas vezes por dia, massageando suavemente, sobre a pele previamente limpa com um produto suave. ", "Eficácia testada e aprovada. ", "Pode ser usado diariamente, após o sol ou após a depilação.", "Aqua / Water Glycerin niacinamide  dimethicone Paraffinum Liquidum / Mineral Oil Caprylic/Capric Triglyceride ammonium Acryloyldimethyhltaurate / Steareth 25 Metacrylate Crosspolymer propylene Glycol brassica Campestris Oleifera Oil / Rapeseed Seed Oil dimethiconol isohexadecane disodium Edta caprylyl Glycol xanthan Gum polysorbate 80 acrylamide/Sodium acryloyldimethyhltaurate Copolymer butyrospermum Parkii Butter / Shea Butter phenoxyethanol B166073/2.", "A lista de ingredientes usados na composição pode ser alterada pelo fabricante. Desta forma, recomendamos que você sempre leia a lista de ingredientes na embalagem do produto para garantir que são adequados para seu uso."]},
{"url": ["https://www.drogasil.com.br/cetaphil-advanced-moisturizer-pump-creme-hidratante-p-pele-seca-e-sensivel-p-o-corpo-e-rosto-473g.html"], "sku": ["65429"], "EAN": ["7897930777774"], "product": ["Loção Hidratante Cetaphil Advanced Moisturize 473ml"], "brand": ["Cetaphil"], "quantity": ["473ml"], "weight": ["0.5360"], "manufacturer": ["Galderma "], "description": ["Cetaphil Advanced Moisturize é uma loção hidratante corporal especialmente para peles secas, extrassecas e sensíveis. Oferece até 24 horas de hidratação com a tecnologia ECR-5 (PCA de Sódio, Pantenol, Ciclopentasiloxano, Manteiga de Karité e Dimeticonol), uma tecnologia exclusiva para o cuidado da dermatite atópica (inflamação cutânea que causa coceira) e da pele muito ressecada.", "De rápida absorção, a loção Cetaphil Advanced Moisturize não possui fragrância e deve ser utilizada diariamente para a máxima hidratação corporal.", "Aplicar Cetaphil Advanced Moisturize em todo o corpo, principalmente nas áreas mais ressecadas e sensíveis. Uso diário.", "Não aplique se a pele estiver lesionada.", "Aqua, Glycerin, Hydrogenated Polyisobutene, Cetearyl Alcohol, Butyrospermum Parkii Butter, Macadamia Ternifolia Seed Oil, Cyclopentasiloxane, Sodium Pca, Tocopheryl Acetate, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Benzyl Alcohol, Ceteareth-20, Citric Acid, Dimethiconol, Farnesol, Panthenol, Phenoxyethanol, Sodium Hydroxide, Sodium Polyacrylate, Stearoxytrimethylsilane, Stearyl Alcohol.", "A lista de ingredientes usados na composição pode ser alterada pelo fabricante. Desta forma, recomendamos que você sempre leia a lista de ingredientes na embalagem do produto para garantir que são adequados para seu uso."]},
{"url": ["https://www.drogasil.com.br/ureadin-calm-oleogel-200ml.html"], "sku": ["647409"], "EAN": ["8429420233249"], "product": ["Óleo de Banho Isdin Ureadin Calm 200ml"], "brand": ["Isdin"], "quantity": ["200ml"], "weight": [null], "manufacturer": ["ISDIN"], "description": ["Ureadin Calm óleo de banho é o novo lançamento da linha Ureadin® focado na limpeza e hidratação corporal de todos os tipos de pele. Ureadin Calm promove o aumento de 44% da hidratação da pele após o banho. Possui a fórmula ProComfort rica em Ômega 3 e 6 além do Dexpantenol: ativos que promovem hidratação da pele e formam uma barreira protetora ao mesmo tempo em que limpa sem agredir a barreira cutânea, alivia a sensação de irritação e coceira da pele, sendo assim, indicado também para peles sensíveis, além de promover uma limpeza suave e duradoura.", "Óleo de banho corporal Ureadin Calm, hidrata, limpa e ajuda a aliviar a irritação da pele. Com ativos ricos em óleos nutritivos, como Ômega 3 e Ômega 6, e o dexpantenol, Ureadin Calm promove uma hidratação prolongada além de formar uma barreira protetora na pele. Ureadin Calm possui a fórmula ProComfort que ajuda a aliviar a sensação de irritação e coceira da pele. Ureadin Calm promove o aumento de 44% da hidratação da pele após o banho. Ureadin Calm foi testado e aprovado em peles secas e sensíveis. ", "Aplique sobre a pele previamente úmida. Massagear até fazer espuma e enxágue."]},
{"url": ["https://www.drogasil.com.br/needs-creme-de-ureia-10-150ml.html"], "sku": ["3851"], "EAN": ["7896048606938"], "product": ["Creme Hidratante de Ureia 10% Needs Beauty com 150g"], "brand": ["Needs"], "quantity": ["150g"], "weight": ["0.1670"], "manufacturer": [null], "description": ["Um creme hidratante para cuidado diário da pele seca e extrasseca, O creme de Ureia 10% da Needs conta com 10% de ureia em sua fórmula, sendo um poderoso ativo hidratante que reduz a aspereza, deixando uma sensação de suavidade e conforto. É indicado para uso em partes do corpo com tendência ao ressecamento, como pés, joelhos e cotovelos.", "A camada mais externa dos pés (estrato córneo) é formada por células mortas que agem como uma barreira protetora contra lesões e infecções, devido às substâncias naturais de retenção de água, incluindo a ureia, que retêm a umidade nas camadas mais profundas da pele, mantendo-a hidratada.", "Devido a fatores internos e externos, a pele perde água, resseca e desidrata, perdendo a sua flexibilidade e tornando-se áspera. O creme de Ureia da Needs age na hidratação da pele seca e ressecada, restaurando o aspecto natural e saudável da derme.", "Needs: cuidando da sua pele com segurança, eficácia e preço baixo.", "Aplique o produto nas áreas do corpo desejadas, de 2 a 3 vezes ao dia. Massagear a área até a absorção total do produto.", "Aqua, urea, paraffinum liquidum, ammonium lactate, glyceryl stearate, ethylhexyl stearate, cetearyl alcohol, ceteareth-20, glycerin, caprylic/capric triglyceride, dimethicone, cyclomethicone, parfum, phenoxyethanol, methylisothiazolinone, glycereth-26, carbomer, disodium edta, triclosan, propanediol, bht, bis-lauryl cocaminopropylamine/hdi/peg-100 copolymer, butylene glycol."]},
{"url": ["https://www.drogasil.com.br/woman-isdin-antiestrias-250ml.html"], "sku": ["50404"], "EAN": ["8429420141629"], "product": ["Creme Antiestrias Isdin Woman Hidratante 250ml"], "brand": ["Isdin"], "quantity": ["250ml"], "weight": ["0.3120"], "manufacturer": ["ISDIN"], "description": ["Woman Isdin Antiestrias é um creme que ajuda a combater e atenuar as estrias que surgem no corpo da mulher, seja na puberdade, na gravidez ou por alteração de peso. Sua fórmula contém ativos naturais que ajudam a aumentar a elasticidade da pele, prevenindo contra o aparecimento de novas estrias, e a minimizar a aparência das estrias já existentes. Com textura leve e de rápida absorção, é um creme ideal para uso diário.", "Aplicar de manhã e à noite nas áreas mais relaxadas do corpo, durante a gravidez ou em áreas onde pode haver mudanças na massa corporal. Massagear suavemente até a completa absorção. ", "Aqua, Cetearyl Ethylhexanoate, Glycerin Rosa Canina Fruit Oil Glyceryl Stearate, Peg-40 Stearate, Methylsilanol Hydroxyproline Aspartate, Cetyl Alcohol, Cetyl Palmitate, Octyldodecanol, Shorea Stenoptera Seed Butter, Dimethicone, Ethylhexylglycerin, Carbomer, Butylene Glycol, 1,2- Hexanediol, Caprylyl Glycol, Cyclopentasiloxane, Palmitic Acid, Stearic Acid, Tocopheryl Acetate, Cyclohexasiloxane, Sodium Hydroxide, Parfum (Butylphenyl Methylpropional, Limonene, Linalool), Bht, Disodium Edta, Asiaticoside, Madecassic Acid, Asiatic Acid, Sodium Benzoate, Tocopherol, Isopropyl Palmitate."]},
{"url": ["https://www.drogasil.com.br/cerave-locao-hidratante-para-pele-seca-a-extra-seca-50ml.html"], "sku": ["655912"], "EAN": ["7908615015484"], "product": ["Loção Hidratante Corporal CeraVe 50ml"], "brand": ["CeraVe"], "quantity": ["50ml"], "weight": [null], "manufacturer": ["L'Oréal"], "description": ["A Loção Hidratante Corporal CeraVe foi desenvolvida por dermatologistas para a hidratação e restauração da barreira protetora da pele, especialmente de peles secas e extrassecas. De fórmula leve, livre de óleo e de rápida absorção, deixa a pele macia e suave, sem aquela sensação pegajosa. Não tem perfume.", "CeraVe Loção Hidratante pode ser usado no rosto e corpo. Contém as 3 ceramidas essenciais para a pele, contém ácido hialurônico e promove hidratação o dia todo por meio da sua tecnologia MVE, de liberação prolongada.", "O Ácido Hialurônico é formado pelas células da pele e tem como uma das principais funções reter a umidade. À medida que envelhecemos, a capacidade natural da pele de produzir essa substância diminui ou se esgota, o que gera o aparecimento ou aprofundamento das rugas.", "Ceramidas são lipídios que compõem a barreira cutânea. Sua principal função para a pele é reter a saída de água das células e evitar a desidratação. ", "Espalhar a Loção Hidratante Corporal CeraVe em todo o corpo, massageando suavemente até que o produto seja absorvido pela pele. Não esqueça das áreas mais ressecadas como pernas, cotovelos e pés. Uso diário, sempre que necessário, ou conforme orientação do seu dermatologista."]},
{"url": ["https://www.drogasil.com.br/klavie-clinical-locao-hidratante-390ml.html"], "sku": ["27271"], "EAN": ["7897129304255"], "product": ["Loção Hidratante TheraSkin Klaviê Clinical Pele Seca e Sensível Uso Adulto e Infantil com 390ml"], "brand": ["TheraSkin"], "quantity": ["390ml"], "weight": ["0.4490"], "manufacturer": ["TheraSkin"], "description": ["Klaviê Clinical é uma loção hidratante desenvolvida especialmente para peles sensíveis e ressecadas. Possui um complexo botânico com propriedades anti-inflamatórias e antipruriginosas (anticonceira) associado a lipídios reparadores da barreira cutânea.", "Promove sensação de conforto e suavidade, e pode ser utilizado por adultos e crianças.", "Aplicar generosamente sobre a pele seca, preferencialmente após o banho, uma a duas vezes ao dia ou conforme orientação médica. ", "Glycerin, Caprylic/Capric Triglyceride, Butyrospermum Parkii Butter, Calendula Officinalis Flower Extract, Glycine Soja Oil, Tocopherol, Cyclopentasiloxane, Dimethiconol, Cyclomethicone, Disodium EDTA, BHT, Cetearyl Alcohol, Polysorbate 60, Helianthus Annuus Seed Oil, Polyacrylic Acid, Xylityl Sesquicaprylate, Glyceryl Stearate, Euphorbia Cerifera Cera, Sodium Hydroxide, Caprylyl Glycol, Caprylhydroxamic Acid, Pentylene Glycol, Butylene Glycol, Hydroxyphenyl Propamidobenzoic Acid, Ascorbyl Palmitate, Hexyçdecanol, Bisabolol, Cetylhydroxyproline Palmitamide, Stearic Acid, Brassica Campestris Sterols, Ammonium Acryloyldimethyltaurate/VP Copolymer, Citric Acid e Aqua."]},
{"url": ["https://www.drogasil.com.br/ureadin-20-creme-50g.html"], "sku": ["64672"], "EAN": ["7896422506564"], "product": ["Hidratante Isdin Ureadin 20 Creme com 50g"], "brand": ["Isdin"], "quantity": ["50g"], "weight": ["0.0730"], "manufacturer": ["ISDIN"], "description": ["Ureadin 20 conta com 20% de ureia em sua fórmula, sendo um poderoso ativo hidratante que reduz a aspereza, deixando uma sensação de suavidade e alívio. Possui ação hidratante, emoliente e esfoliante no tratamento de pele seca e áspera, hiperqueratoses (espessamento da pele), ictioses (alteração na camada superficial da pele), eczemas (inflamação na pele) e calosidades (camadas grossas e endurecidas de pele).", "Ureadin 20 é indicado para uso em partes do corpo com tendência ao ressecamento, como pés, joelhos e cotovelos. Sua fórmula exclusiva reduz asperezas e rugosidades a partir da ação esfoliante da Ureia ISDIN.", "Aplicar uniformemente sobre as áreas ressecadas e espessas da pele, 2 a 3 vezes ao dia. ", "Princípio Ativo: Ureia 20%."]},
{"url": ["https://www.drogasil.com.br/profuse-hidradeep-gel-de-banho-400ml.html"], "sku": ["52991"], "EAN": ["7896658033407"], "product": ["Gel de Banho Profuse Hidradeep Pele Normal a Seca com 400ml"], "brand": ["Profuse"], "quantity": ["400ml"], "weight": ["0.2420"], "manufacturer": ["Aché"], "description": ["O Profuse Hidradeep é um gel de banho que limpa profundamente a pele, sem agredi-la, e proporciona uma hidratação prolongada por até 12 horas.", "Indicado para todos os tipos de pele, o Gel de Banho Profuse Hidradeep pode ser usado tanto no corpo quanto no rosto.", "Sua fórmula conta com uma combinação de complexos hidratantes de Niacinamida e Glicerina Vegetal, além da tecnologia Syndet de limpeza anti-irritante, que proporciona ação calmante, higieniza sem agredir a pele, e mantém sua barreira natural fortalecida e hidratada por até 12 horas.", "Com textura gel perolada, consistente e hidratante, sua fragrância hipoalergênica de Lavandim traz notas marcantes que transformam a sua experiência de banho.", "O resultado é uma pele limpa, hidratada, suave e com toque sedoso.", "Com a pele úmida, aplique o Gel de Banho Profuse Hidradeep nas mãos e espalhe pelo rosto, massageando suavemente. Retire o produto com água corrente e abundante.", "Lave o rosto com Hidradeep de 1 a 2 vezes por dia, ou conforme recomendação médica.", "Possui propriedades hidratantes, ação anti-inflamatória e ação antioxidante, favorecendo a uniformização do tom da pele. Além disso, contribui para o controle da sensibilidade e da oleosidade, e fortalece a barreira de proteção da pele.", "Possui ação umectante, que hidrata e contribui para absorção da água na pele, tornando-a mais macia e protegida.", "Higieniza a pele de forma mais suave e sem ressecamento, pois não possui sabão. A limpeza ocorre pela presença de tensoativos que limpam de maneira eficaz, sem agredir a pele.", "Aqua, Glycerin, Sodium Laureth Sulfate, Cocamidopropyl Betaine, Methyl Gluceth-20, Peg-200 Hydrogenated Glyceryl Palmate, Capryloyl/Caproyl Methyl Glucamide, Sodium Chloride, Lauroyl/Myristoyl Methyl Glucamide, Parfum, Glycol Distearate, Niacinamide, Hydroxypropyl Methylcellulose, Peg-7 Glyceryl Cocoate, Phenoxyethanol, Laureth-4, Polyquaternium-10, Caprylyl Glycol, Disodium Edta, Citric Acid, Dmdm Hydantoin, Sodium Benzoate, Benzoic Acid, Cocamidopropyl Dimethylamine e Glyoxal."]},
{"url": ["https://www.drogasil.com.br/cerave-kit-creme-hidratante-2-unidades-de-200g-cada.html"], "sku": ["402242"], "EAN": ["7899706202527"], "product": ["Kit Hidratante Corporal Cerave Creme 2 unidades com 200g cada"], "brand": ["CeraVe"], "quantity": ["200g + 200g"], "weight": ["0.4934"], "manufacturer": ["L'Oréal"], "description": ["O hidratante corporal CeraVe foi desenvolvido por dermatologistas para a hidratação e restauração da barreira protetora da pele, especialmente de peles secas e extrassecas. CeraVe Hidratante Corporal contém as 3 ceramidas essenciais para a pele, contém ácido hialurônico e promove hidratação o dia todo por meio da sua tecnologia MVE, de liberação prolongada. De fórmula leve, textura cremosa e de rápida absorção, deixa a pele macia e suave, sem aquela sensação pegajosa. Não tem perfume.", "2 unidades com 200g cada.", "O Ácido Hialurônico é formado pelas células da pele e tem como uma das principais funções reter a umidade. À medida que envelhecemos, a capacidade natural da pele de produzir essa substância diminui ou se esgota, o que gera o aparecimento ou aprofundamento das rugas.", "Ceramidas são lipídios que compõem a barreira cutânea. Sua principal função para a pele é reter a saída de água das células e evitar a desidratação. ", "Espalhar o Hidratante Corporal CeraVe em todo o corpo, massageando suavemente até que o produto seja absorvido pela pele. Não esqueça das áreas mais ressecadas como pernas, cotovelos e pés. Uso diário, sempre que necessário, ou conforme orientação do seu dermatologista.", "Não aplicar na região dos olhos.", "Potencialize sua hidratação aplicando CeraVe após o banho.", "Aqua/water, glycerin, cetearyl alcohol, caprylic/capric triglyceride, cetyl alcohol, ceteareth-20, petrolatum, dimethicone, phenoxyethanol, behentrimonium methosulfate, potassium phosphate, ethylhexylglycerin, sodium lauroyl lactylate, disodium edta, dipotassium phosphate, ceramide np, ceramide ap, phytosphingosine, cholesterol, xanthan gum, carbomer, sodium hyaluronate, tocopherol, ceramide eop.", "A lista de ingredientes usados na composição pode ser alterada pelo fabricante. Desta forma, recomendamos que você sempre leia a lista de ingredientes na embalagem do produto para garantir que são adequados para seu uso."]},
{"url": ["https://www.drogasil.com.br/nivea-locao-hidratante-beleza-radiante-cuidado-intenso-200ml.html"], "sku": ["397846"], "EAN": ["4005805371849"], "product": ["Loção Deo Hidratante Nivea Beleza Radiante Cuidado Intenso 200ml"], "brand": ["Nivea"], "quantity": ["200ml"], "weight": ["0.2290"], "manufacturer": [null], "description": ["A loção deo hidratante Nivea Beleza Radiante Cuidado Intenso é um produto desenvolvido especialmente para a beleza da pele negra. Formulado com 5 óleos naturais e vitaminas, ele contém Abacate, Oliva, Soja, Macadâmia e Amêndoas e Vitaminas E, B3 e Pro Vit B5, ativos que ajudam a deixar a pele com um brilho natural e saudável. A loção Nivea Beleza Radiante está disponível em embalagem com 200ml.", "Indicado para pele seca a extrasseca, loção deo hidratante Nivea Beleza Radiante Cuidado Intenso oferece 48 horas de hidratação profunda, ajudando na reparação das áreas ressecadas e reduzindo as estrias em 2 semanas, além de aliviar a descamação da pele causada pelo ressecamento.", "Aplique o produto no corpo duas vezes ao dia, massageando a pele suavemente. É recomendável o uso do produto diariamente para garantir melhores resultados."]},
{"url": ["https://www.drogasil.com.br/boobs-bb-cream-creme-firmador-e-tratamento-para-colo-e-busto-100ml.html"], "sku": ["356063"], "EAN": ["7908417502151"], "product": ["Creme Firmador e Tratamento Para Colo e Busto Boobs Cream 100ml"], "brand": [null], "quantity": ["100ml"], "weight": ["0.1510"], "manufacturer": [null], "description": ["O Boobs Cream é um creme firmador de seios. Seu tratamento foi desenvolvido cuidadosamente para fortalecer, hidratar e tonificar os seios, proporcionando firmeza, toque macio e uniformização no tom da pele, tratando seu colo e busto.", "O Boobs Cream previne e reduz estrias com seus ativos naturais e com ativos dermatologicamente testados deixando um efeito firmador maravilhoso. O seu tratamento mostra resultados incríveis desde os primeiros dias de uso, assim o Boobs Cream traz um conceito único para tonificar os seios, foi criado para fazer parte do seu ritual de beleza, tratando seus seios da melhor maneira. O único creme firmador de seios que combina um tratamento de alta eficácia com sensações de textura agradável. Hidrata, dá brilho, firma e atenua cicatrizes.", "Com a pele limpa, aplique uma quantidade de creme suficiente para cobrir toda a região. Em seguida, massageie fazendo movimentos circulares por aproximadamente 20 segundos. Aguarde secar e coloque sua roupa normalmente. Repita esse processo duas vezes ao dia, todos os dias."]},
{"url": ["https://www.drogasil.com.br/dermage-hyaluage-acqua-bomb-150ml.html"], "sku": ["149455"], "EAN": ["7895389158755"], "product": ["Sérum Fluido Facial Dermage Hyaluage Acqua Bomb com 150ml"], "brand": ["Dermage"], "quantity": ["150ml"], "weight": ["0.1330"], "manufacturer": ["Dermage"], "description": ["A loção hidratante Hyaluage Acqua Bomb chega para complementar seus cuidados com a pele e potencializar a hidratação. Com três tipos de ácido hialurônico e ação antipoluição, proporciona uma pele protegida e hidratada com rápida absorção e textura imperceptível.", "Nano ácido hialurônico: de baixo peso molecular, é uma nanopartícula de alto poder de penetração. Promove a hidratação e aumenta a síntese de colágeno da pele. Ácido hialurônico não reticulado: de alto peso molecular, desenvolve a hidratação da pele. Booster de ácido hialurônico: de baixo peso molecular, penetra mais profundamente na pele, estimulando a produção natural de ácido hialurônico. Carnosina: possui ação antipoluição, protegendo a pele contra agressões externas.", "Aplicar diariamente, duas vezes ao dia, pela manhã e à noite durante os cuidados com a pele. Após higienizar o rosto, aplique a loção hidratante uniformemente em toda a face. Aguarde até que seja totalmente absorvida e continue com os passos de sua rotina de skincare."]},
{"url": ["https://www.drogasil.com.br/needs-locao-hidratante-corporal-firmador-200ml.html"], "sku": ["655337"], "EAN": ["7891066011283"], "product": ["Loção Hidratante Corporal Needs Firmador 200ml"], "brand": ["Needs"], "quantity": ["200ml"], "weight": [null], "manufacturer": ["Instituto Pasteur"], "description": ["A loção hidratante Corporal Needs Firmador possui uma fórmula dermatologicamente testada e enriquecida com dois poderosos antioxidantes, Q10 e Vitamina C, que combatem os radicais livres e melhoram visivelmente a firmeza e a elasticidade da pele em apenas 3 dias.", "Indicado para todos os tipos de pele, a loção hidratante Corporal Needs Firmador previne a flacidez e hidrata a pele por até 48 horas.", "Aplique diariamente na pele limpa e seca, massageando com movimentos", "circulares. É importante dar atenção especial às áreas naturalmente mais ressecadas, como pés, joelhos e cotovelos.", "Melhores resultados são obtidos quando o produto é aplicado duas vezes ao dia."]},
{"url": ["https://www.drogasil.com.br/posay-cicaplast-baume-b5-20ml.html"], "sku": ["4723"], "EAN": ["7899706124829"], "product": ["Creme Reparador Cicaplast Baume B5 La Roche-Posay Hidratante Corporal 20ml"], "brand": ["La Roche-Posay"], "quantity": ["20ml"], "weight": ["0.0340"], "manufacturer": ["L'Oréal"], "description": ["O Cicaplast Baume B5 é um creme hidratante enriquecido com madecassoside (um ingrediente ativo reparador), pantenol calmante e agentes antibacterianos, que além de reparar a pele, hidratam, protegem e a acalmam.", "O creme hidratante reparador corporal Cicaplast é recomendado para todos os tipos de pele, inclusive as sensíveis e sensibilizadas, e pode ser aplicado em diferentes regiões do corpo, como joelhos, cotovelos, mãos, lábios e rosto em geral, exceto no contorno dos olhos.", "Dentre as principais indicações de uso, estão:", "Sua textura cremosa, não oleosa e com Água Termal La Roche-Posay, é de rápida absorção e, quando aplicada na pele, forma uma película protetora sem deixar resíduos esbranquiçados, proporcionando sensação calmante e de hidratação, reparando a barreira da pele e evitando ressecamentos.", "Com a pele limpa e seca, aplique generosamente o creme hidratante reparador Cicaplast na região necessária (rosto, corpo e/ou lábios) e espalhe até absorver completamente.", "A aplicação pode ser feita duas vezes ao dia, ou conforme recomendação médica. ", "Pantenol, também conhecido como vitamina B5, é um ingrediente ativo conhecido pelos seus benefícios suavizantes e reparadores para a pele (repara a função de barreira).", "Ativo encontrado no extrato de Centella Asiática, com propriedades calmantes, que auxiliam na renovação epidérmica.", "Complexo ativo antimicrobiano que diminui a adesão bacteriana.", "Aqua, Hydrogenated Polyisobutene, Dimethicone, Glycerin, Butyrospermum Parkii Butter / Hea Butter, Panthenol, Propanediol, Butylene Glycol, Aluminum Starch Octenylsuccinate, Cetyl Peg/Ppg-10/1 Dimethicone, Trihydroxystearin, Zinc Gluconate, Madecassoside, Manganese Gluconate, Silica, Aluminum Hydroxide, Magnesium Sulfate, Disodium Edta, Copper Gluconate, Capryloyl Glycine, Citric Acid, Acetylated Glycol Stearate, Polyglyceryl-4 Isostearate, Tocopherol, Pentaerythrityl Tetra-di-t-butyl Hydroxyhydrocinnamate, Ci 77891 / Titanium Dioxide."]},
{"url": ["https://www.drogasil.com.br/eximia-eximia-firmalize-aox-p-30-saches.html"], "sku": ["150943"], "EAN": ["7898040329082"], "product": ["Suplemento Alimentar Eximia Firmalize Aox com 30 Sachês"], "brand": ["Eximia"], "quantity": ["30 Sachês"], "weight": ["0.4130"], "manufacturer": ["Melora"], "description": ["O eximia firmalize Aox é um suplemento alimentar em pó sabor frutas cítricas, que contém péptidos de colágeno verisol. ", "O suplemento alimentar eximia firmalize Aox ajuda a combater os desgastes da pele. A reposição do colágeno proporciona maior resistência e firmeza.", "A diferença entre os dois é basicamente que um tem ação antioxidante enquanto o outro possui apenas colágeno.", "O Exímia Firmalize Age Complex ajuda a produzir colágeno, que atua no fortalecimento da pele. Muito importante também para a regeneração dos ligamentos e tendões.", "O Exímia Firmalize AOX também estimula a produção de colágeno e possui ação antioxidante. Essa combinação ajuda a prevenir os efeitos causados pelos radicais livres e sinais da idade, como doenças cardiovasculares, Alzheimer, entre outras.", "Em caso de dúvidas, procure uma pessoa médica."]},
{"url": ["https://www.drogasil.com.br/vichy-capital-soleil-purify-media-fps70-40g-gel-de-limpeza-normaderm-40g.html"], "sku": ["402304"], "EAN": ["7899706207522"], "product": ["Kit Vichy Protetor Solar Ideal Soleil Purify Média FPS 70 40g + Gel de Limpeza Profunda Normaderm 40g"], "brand": ["Vichy"], "quantity": ["40g + 40g"], "weight": ["0.1358"], "manufacturer": ["L'Oréal"], "description": ["Idéal Soleil Purify é o protetor solar facial da Vichy com tripla ação comprovada na pele: controla a oleosidade, purifica a pele e protege contra a poluição. Possui textura em gel creme que deixa a pele respirar, além de proteger a barreira cutânea contra fatores agravantes da oleosidade. ", "Idéal Soleil Purify ainda conta com cobertura em cor, que vai deixar sua pele uniformizada e pronta para encarar o dia.", "Além disso, possui toque seco com rápida absorção, para uma pele protegida, fresca e purificada. Alta proteção FPS 70 contra os raios UVA/UVB.", "Indicado para peles mistas a oleosas, o Normaderm Vichy é um gel de limpeza facial profunda com eficácia comprovada no controle da oleosidade. ", "Seu uso elimina as impurezas, desobstrui os poros e ainda controla o brilho, deixando a pele do seu rosto leve, hidratada e limpa de verdade. ", "Sua fórmula contém Água Termal da Vichy e Ácidos Glicólico e Salicílico, importantes ativos que possuem ação calmante, anti-inflamatória e que potencializam a esfoliação do rosto, sem repuxar, ressecar ou agredir a pele. Ainda, é livre de sabão, parabenos e álcool.", "Aplique diariamente o Protetor Solar Vichy Idéal Soleil Purify sob a pele limpa e seca 15 minutos antes da exposição ao sol. Espalhe até a pele absorver completamente o produto. ", "Reaplique sempre após sudorese intensa, nadar ou banhar-se, secar-se com toalha e durante a exposição ao sol. Se a quantidade aplicada for insuficiente, o nível de proteção será significativamente reduzido."]},
{"url": ["https://www.drogasil.com.br/equaliv-termolen-celulite-31-capsulas.html"], "sku": ["49481"], "EAN": ["7898946433418"], "product": ["Suplemento Vitamínico-Mineral Equaliv Termolen Cellfirm com 31 cápsulas"], "brand": ["Equaliv"], "quantity": ["31 Cápsulas"], "weight": ["0.0960"], "manufacturer": ["Byond Pharma"], "description": ["Termolen Cellfirm é um suplemento vitamínico e mineral em cápsulas. Auxilia no combate ao processo de formação da celulite, na suavização da celulite existente e contribui para a formação normal do colágeno, proporcionando melhora na textura da pele, unhas e cabelo.", "31 cápsulas gelatinosas.", "A cápsula de Termolen Cellfirm é revestida com duas fases:", "Contém óleo de cártamo e óleo de semente de uva, que auxiliam no combate do processo inflamatório da microcirculação.", "O Óleo de Cártamo atua na inibição da Enzima Lipoproteína Lipase, evitando o acúmulo de gordura e contribuindo na diminuição das células gordurosas já existentes. Em conjunto com o óleo de uva, oferece auxílio em dobro na elasticidade da pele.", "Composta por vitaminas A, B5, C e E, Zinco, Ácido Fólico, Cromo e Selênio, contribuem na nutrição local e na formação do colágeno para função normal da pele.", "Ingerir 1 cápsula ao dia ou a critério do médico ou nutricionista.", "Procure sempre um médico ou especialista antes de fazer uso de qualquer substância. ", "(Veículos) Óleo De Cártamo E Óleo De Semente De Uva, Ascorbato De Cálcio, Alfa Tocoferol, Óxido De Zinco, Pantotenato De Cálcio, Palmitato De Retinol, Ácido Fólico, Picolinato De Cromo, Selenometionina, (Gelificante) Gelatina, (Emulsificante) Polisorbato 80, (Corantes) Dióxido De Titânio, Eritrosina, Azul Brilhante e Vermelho 40.", "PODE CONTER DERIVADOS DE PEIXE, SOJA E AMENDOIM.", "NÃO CONTÉM GLÚTEN.", "SEM ADIÇÃO DE AÇÚCARES", "Porção de 0,76 g (1 cápsula)", "Quantidade por porção", "%VD*", "Valor Energético", "5 kcal = 21 kJ", "0", "Carboidratos", "0 g, dos", "quais:", "0", "Açúcar", "0 g", "**", "Vitamina A (Palmitato de retinol)", "600 μg", "100", "Vitamina B5 (Pantotenato de cálcio)", "5,0 mg", "100", "Vitamina B9 (Ácido fólico)", "240 μg", "100", "Vitamina C (Ascorbato de cálcio)", "45 mg", "100", "Vitamina E (Alfa tocoferol)", "10 mg", "100", "Cromo", "35 μg", "100", "Selênio", "34 μg", "100", "Zinco", "7,0 mg", "100", "Não contém quantidades significativas de carboidratos, proteínas, fibra alimentar e sódio.", "(*) % Valores Diários de referência com base em uma dieta de 2.000kcal ou 8.400kJ. Seus valores diários podem ser maiores ou menores dependendo de suas necessidades energéticas. **Valores Diários não estabelecidos."]},
{"url": ["https://www.drogasil.com.br/kit-travel-size-locao-hidratante-59ml-cetaphil-locao-de-limpeza-59ml.html"], "sku": ["117597"], "EAN": ["7897930777491"], "product": ["Kit Viagem Cetaphil Loção Hidratante com 59ml + Loção de Limpeza com 59ml"], "brand": ["Cetaphil"], "quantity": ["1 Unidade"], "weight": ["0.1310"], "manufacturer": ["Galderma "], "description": ["Cetaphil com hidratação 360º com textura leve e rápida absorção. Fórmula com Glicerina, Dimeticona, óleo de abacate e vitamina E.", "- 1 Loção Hidratante Cetaphil com 59ml;", "- 1 Loção de Limpeza Cetaphil com 59ml;", "Com textura leve e não oleosa, sua fórmula possui ativos emolientes e umectantes que proporcionam uma hidratação profunda e duradoura. A Loção de Limpeza Cetaphil é ultra suave, hipoalergênico e sem perfume. Indicado para pele seca e sensível.", "Cetaphil Loção Hidratante é indicado para peles normais a secas, e pode ser utilizado no corpo todo. Seus principais ingredientes - Glicerina, Dimeticona e Óleo de Abacate - auxiliam na reposição dos lipídeos na superfície da pele. E sua fórmula, como um todo, oferece uma hidratação inteligente, concentrando água nas áreas que mais precisam. O resultado é uma hidratação por até 48 horas após a aplicação. A loção de limpeza Cetaphil limpa profundamente a pele de forma ultra suave, deixando-a macia e saudável. Tecnologia Syndet: protege a barreira cutânea. Tecnologia Lipid Free: permite o uso sem enxágue.", "Aplique o Cetaphil Loção Hidratante diariamente após o banho e reaplique sempre que achar necessário. Seu uso diário previne, alivia e suaviza os sinais de ressecamento da pele. Aplicar a loção de limpeza Cetaphil na pele e massagear suavemente. Sem água: retirar o excesso da loção com um lenço de papel suave ou com algodão. Com água: enxaguar e secar a pele suavemente com uma toalha macia."]},
{"url": ["https://www.drogasil.com.br/locao-corporal-eucerin-ph5.html"], "sku": ["77798"], "EAN": ["4005800630019"], "product": ["Loção Hidratante Corporal Eucerin pH5 com 200ml"], "brand": ["Eucerin"], "quantity": ["200ml"], "weight": ["0.1400"], "manufacturer": ["Eucerin"], "description": ["Eucerin pH5 Loção Hidratante foi desenvolvido para promover a hidratação das peles sensíveis respeitando o pH fisiológico da pele. ", "Eucerin pH5 Loção Hidratante foi desenvolvido para promover a hidratação das peles sensíveis respeitando o pH fisiológico da pele. ", "Sua fórmula com Dexpantanol promove uma ação reparadora deixando a pele suave e macia e com Glicerina tem alto poder de hidratação e manutenção da barreira, além de possuir Vitamina E com atividade antioxidante. Restaura as defesas naturais da pele com 24 horas de hidratação. ", "Aplicar várias vezes ao dia no corpo, conforme a necessidade. "]},
{"url": ["https://www.drogasil.com.br/cetaphil-kit-sabonete-barra-limpeza-suave-127g-leve-3-pague-2.html"], "sku": ["110727"], "EAN": ["7897930777163"], "product": ["Kit Sabonete em Barra Cetaphil Limpeza Suave com 3 unidades"], "brand": ["Cetaphil"], "quantity": ["3 Unidades"], "weight": ["0.0005"], "manufacturer": ["Galderma "], "description": ["Sabonete em Barra Cetaphil Limpeza Suave é indicado para peles sensíveis, proporcionando uma limpeza profunda sem causar irritações ou ressecar.", "- 3 Sabonetes em Barra Cetaphil Limpeza Suave 127g cada.", "Cetaphil Sabonete em Barra Limpeza Suave é ideal para higiene da face e do corpo. Fórmula com glicerina: ainda mais hidratante, indicada para pele seca e sensível.", "Para uma pele bem cuidada e com aparência mais saudável, Cetaphil Sabonete em Barra Limpeza Suave possui a Tecnologia Syndet que protege a barreira cutânea e possui o pH semelhante ao da pele.", "Use Cetaphil Sabonete em Barra Limpeza Suave, no banho e na higiene diária. Massageie levemente a pele com espuma e enxágue."]},
{"url": ["https://www.drogasil.com.br/profuse-hidradeep-daily-200g.html"], "sku": ["52977"], "EAN": ["7896658033384"], "product": ["Hidratante para Corpo e Rosto Profuse Hidradeep Daily Pele Normal a Seca com 200g"], "brand": ["Profuse"], "quantity": ["200g"], "weight": ["0.2420"], "manufacturer": ["Aché-Dermo"], "description": ["Profuse Hidradeep Daily é um creme hidratante corporal e facial desenvolvido para peles normais a secas. Com textura ultraleve e rápida absorção, promove até 24 horas de hidratação intensiva sendo ideal para o cuidado diário com a pele, sem causar cravos ou espinhas.", "200g.", "Substância que possui propriedades hidratantes, ação anti-inflamatória e ação antioxidante, favorecendo a uniformização do tom da pele. Além disso, contribui para o controle da sensibilidade e da oleosidade, e fortalece a barreira de proteção da pele.", "Com ação emoliente, a manteiga de karité também recupera a barreira de proteção da pele, tornando-a mais suave, macia e fortalecida.", "O óleo de girassol cria uma barreira protetora que impede a perda da água na pele, aumentando a hidratação e o brilho das peles que sofrem com o ressecamento.", "Com a pele limpa, aplique o produto na face e no corpo, 2 vezes ao dia ou conforme orientação médica.", "Aqua, Glycerin, Butyrospermum Parkii Butter, Isopropyl Palmitate, Helianthus Annuus Seed Oil, Niacinamide, Caprylic/Capric Triglyceride, Dimethicone, Hydrogenated Lecithin, Polysorbate 80, Pentylene Glycol, Caprylyl Glycol, Sodium Carbomer, Hydroxyethylcellulose, Caprylhydroxamic Acid, Lactic Acid, BHT, Ceramide Np, Disodium Phosphate, Polysorbate 60, Sodium Phosphate, Citric Acid."]},
{"url": ["https://www.drogasil.com.br/adcos-reduxcel-anticelulite-e-redutor-200g.html"], "sku": ["66215"], "EAN": ["7897975683900"], "product": ["Gel Creme Adcos Reduxcel Anticelulite e Redutor com 200g"], "brand": ["Adcos"], "quantity": ["200g"], "weight": ["0.2300"], "manufacturer": ["Spad Cosmetics"], "description": ["O Gel Creme Adcos Reduxcel Anticelulite e Redutor possui ação redutora de medidas e celulite, diminuindo o aspecto casca de laranja da pele. Formulado com cafeína pura, Pro Sirtuin e Neurocafein que favorecem a quebra de gordura, auxilia na redução de celulite e medidas.", "O Gel Creme Adcos Reduxcel Anticelulite e Redutor é um redutor de medidas que uniformiza a textura corporal, diminui inchaços e redefine o contorno corporal. É perfeito para a região do quadril, glúteo e coxas.", "O Gel Creme Adcos Reduxcel Anticelulite e Redutor auxilia na diminuição do inchaço e proporciona uma pele mais lisa, firme e com menos celulite, auxiliando na obtenção de um corpo mais delineado. É ideal para a região do quadril, glúteo e coxas. Creme redutor e anticelulite com inovação tecnológica de alta eficácia. Atua na redução da celulite e favorece a eliminação de líquidos e toxinas, diminuindo o aspecto casca de laranja.", "Aplique diariamente pela manhã e à noite nas áreas a serem tratadas (quadril, glúteos e coxas), massageando até completa absorção. Não remover."]},
{"url": ["https://www.drogasil.com.br/clarins-baume-corps-super-hydrat-200ml.html"], "sku": ["25147"], "EAN": ["3380811590103"], "product": ["Loção Hidratante Corporal Clarins Moisture-Rich com 200ml"], "brand": ["Clarins"], "quantity": ["200ml"], "weight": ["0.2650"], "manufacturer": ["Puig Memphis S/A"], "description": ["A Loção Hidratante Corporal Clarins Moisture-Rich Body Lotion possui extratos de Leite de Pessegueiro, Manteiga de Karité, Óleo de Aleurite e Flor de Laranjeira, que minimizam visivelmente os sinais de envelhecimento causados pelo sol, pelo frio e pelo ar condicionado.", " A Loção Hidratante Corporal Clarins Moisture-Rich Body Lotion possui extratos de Leite de Pessegueiro, Manteiga de Karité, Óleo de Aleurite e Flor de Laranjeira, que minimizam visivelmente os sinais de envelhecimento causados pelo sol, pelo frio e pelo ar condicionado.", " A Loção Hidratante Corporal Clarins Moisture-Rich Body Lotion ajuda a suavizar as áreas secas e ásperas e melhora o tom da sua pele, removendo as células mortas que a tornam opaca e proporciona mais luminosidade, para um brilho juvenil.", " Utilize de manhã e/ou à noite. Massageie com movimentos suaves. Aplique desde os tornozelos até à cintura e dos pulsos até aos ombros. Possui textura de rápida absorção, não sendo necessário esperar para se vestir."]},
{"url": ["https://www.drogasil.com.br/klavie-clinical-locao-hidratante-190ml.html"], "sku": ["27227"], "EAN": ["7897129304248"], "product": ["Loção Hidratante Corporal Klaviê Clinical Pele Seca e Sensível Adulto e Infantil com 190ml"], "brand": ["TheraSkin"], "quantity": ["190ml"], "weight": ["0.2170"], "manufacturer": ["TheraSkin"], "description": ["Klaviê Clinical loção hidratante possui ação imediata e duradoura, podendo ser usado também em crianças, o produto conta com ação antipruriginosa e anti-inflamatória, que restauram o PH fisiológico da pele.", " Klaviê Clinical loção hidratante possui ação imediata e duradoura, podendo ser usado também em crianças, o produto conta com ação antipruriginosa e anti-inflamatória, que restauram o PH fisiológico da pele. ", " Loção Hidratante Theraskin Klaviê Clinical contêm os complexos SymRepair e o SymCalmin que têm ação comprovada na restauração da barreira cutânea, hidratação prolongada, alívio da coceira, ação calmante e anti-irritante.", " Aplicar no corpo, preferencialmente após o banho. Repetir a aplicação sempre que necessário ou a critério médico."]},
{"url": ["https://www.drogasil.com.br/profuse-hidradeep-intensive-200g.html"], "sku": ["52992"], "EAN": ["7896658033377"], "product": ["Hidratante Profuse Hidradeep Intensive com 200g"], "brand": ["Profuse"], "quantity": ["200g"], "weight": ["0.2230"], "manufacturer": ["Aché-Dermo"], "description": ["A Loção Hidratante Hidradeep Intensive Profuse foi desenvolvido para uma hidratação intensa do corpo e rosto. Fortalece a proteção da pele e combate o ressecamento por até 24 horas, resultado desde a primeira aplicação.", "A Loção Hidratante Hidradeep Intensive Profuse foi desenvolvido para uma hidratação intensa do corpo e rosto. Fortalece a proteção da pele e combate o ressecamento por até 24 horas, resultado desde a primeira aplicação. Produto dematologicamente e pediatricamente testado.", "Seu complexo de ativos hidratantes possui Ceramida III, Manteiga de Karité concentrada, Óleo de Girassol e Glicerina que atuam nos três mecanismos de hidratação da pele: ação umectante, ação emoliente e ação semioclusiva. Também possui Niacinamida com função calmante, protetora e antioxidante, restaurando e fortalecendo a barreira de proteção da pele.", "Com a pele limpa, aplique o produto na face e no corpo, 2 vezes ao dia ou conforme orientação médica."]},
{"url": ["https://www.drogasil.com.br/klassis-specialle-clareador-30gr.html"], "sku": ["23235"], "EAN": ["7897129304392"], "product": ["Sérum Clareador Corporal TheraSkin Klassis Specialle com 30g"], "brand": ["TheraSkin"], "quantity": ["30g"], "weight": ["0.0880"], "manufacturer": ["TheraSkin"], "description": ["O TheraSkin Klassis Specialle é um sérum clareador de pele multifuncional, que proporciona bem-estar e um clareamento gradual e contínuo, deixando a pele iluminada e uniformizada.", "Indicado para todos os tipos de pele, inclusive as mais sensíveis, o sérum clareador corporal TheraSkin Klassis Specialle foi desenvolvido especialmente para as pessoas que sofrem com a hiperpigmentação da pele.", "Sua fórmula inovadora livre de ácidos, conta com ingredientes ativos que oferecem ação calmante, anti-inflamatória, clareadora e iluminadora, com valores nutritivos significativos que protegem e regeneram as camadas da pele, promovendo um efeito umectante e uniformizador.", "Com textura leve, de toque seco e rápida absorção, o Klassis Specialle pode ser aplicado no rosto, axilas e outras regiões sensíveis do corpo. Seu uso, mesmo que diário, não causa acne e ainda proporciona sensação de frescor e hidratação. ", "Com a pele limpa e seca, aplique uma fina camada do Klassis Specialle na região desejada e espalhe massageando suavemente até a absorção completa do produto. ", "A aplicação pode ser feita duas vezes ao dia, pela manhã e à noite, ou conforme orientação médica.", "Recomenda-se o uso de filtro solar diariamente, preferencialmente pela manhã, após a aplicação do Klassis Specialle.", "Oligopeptídeo, Extrato da Uva, Palmitato de Ascorbila, Óleo de Semente de Girassol, Vitamina E, Vitamina B3."]},
{"url": ["https://www.drogasil.com.br/avene-agua-termal-150-g.html"], "sku": ["66226"], "EAN": ["3282770259490"], "product": ["Água Termal Avène com 150ml"], "brand": ["Avène"], "quantity": ["150ml"], "weight": ["0.1970"], "manufacturer": ["Pierre Fabre"], "description": ["A Água Termal Avéne é um tipo de água rica em minerais que possui diversos benefícios para a pele, especialmente aquelas mais sensíveis, alérgicas ou irritadas.", "Possui tripla ação calmante, antioxidante e anti-irritante, com eficácia comprovada na redução de 30% da sensibilidade em apenas 5 minutos após a aplicação. Também é o complemento ideal para fixar a maquiagem, podendo ser usada todos os dias.", "Produto hipoalergênico (formulado para minimizar o possível surgimento de alergia).", "É indicado para acalmar, nutrir e suavizar a pele sensível ou irritada. A Água Termal Avène possui ação calmante comprovada em mais de 150 estudos clínicos, principalmente nos seguintes fatores:", "A Água Termal Avène ainda pode auxiliar no tratamento da dermatite atópica e da psoríase. Estimula as defesas da pele e a nutre para deixá-la mais refrescante, suave e calma, em uma fórmula não comedogênica que não obstrui os poros.", "Para peles sensíveis, hipersensíveis, alérgicas ou irritadas.", "Realize uma longa borrifada seguida de uma leve massagem com a ponta dos dedos, para aumentar a absorção da Água Termal Avène. Secar delicadamente com a ajuda de lenços de papel.", "Use todos os dias, antes da hidratação, maquiagem ou sempre que achar necessário.", "Sim. A Água Termal é indicada para todos os tipos de pele, inclusive as oleosas, pois não causa obstrução dos poros e ainda auxilia na hidratação da pele de forma leve e refrescante.", "O principal benefício da Água Termal antes (e depois) da maquiagem é que a água ajuda a fixá-la por mais tempo, além de hidratar a pele e deixá-la leve e mais suave.", "Thermal Water, Nitrogen."]},
{"url": ["https://www.drogasil.com.br/actine-protetor-solar-color-fps60-40g-sabonete-liquido-40g.html"], "sku": ["508964"], "EAN": ["3282779340830"], "product": ["Kit Actine Protetor Solar FPS 60 Color 40g + Gel de Limpeza 40g"], "brand": ["Actine "], "quantity": ["40g | 40g"], "weight": ["0.1430"], "manufacturer": ["Darrow"], "description": ["O Kit Actine é composto por protetor solar com cor FPS 60 e um gel de limpeza.", "O Darrow Actine FPS 60 Cor Universal é um filtro solar que oferece muita alta proteção contra os raios UVA e UVB, e até 10h de controle eficaz da oleosidade.", "O gel de limpeza Darrow Actine é um grande aliado no tratamento da pele oleosa e acneica. Esta é uma linha expert em pele oleosa, recomendada por dermatologistas que traz em sua fórmula a poderosa Vitamina C, que garante profunda higienização facial da pele oleosa e acneica, além de uma combinação exclusiva de ativos dermatológicos antioleosidade e antiacne.", "Com textura gel refrescante, o gel Darrow Actine foi criado para garantir uma pele limpa, uniforme, sem oleosidade e impurezas.", "Além de alta proteção contra raios solares, o protetor solar Darrow Actine é rico em antioxidantes, prevenindo o envelhecimento precoce, e ainda conta com a tecnologia Smart Color, cor que se adapta a todos os tons de pele, proporcionando um aspecto mais uniforme e disfarçando imperfeições. ", "Ideal para combater a acne e cravos, minimizando também os poros dilatados, Darrow Actine age profundamente na limpeza da pele, reduzindo a oleosidade imediatamente após o uso. Ele também clareia visivelmente as marcas de acne, proporcionando sensação de limpeza e refrescância todos os dias.", "Antes de iniciar o uso, remova o invólucro protetor para abrir a tampa.", "Aplique abundantemente antes da exposição ao sol. Reaplique sempre após sudorese intensa, nadar ou banhar-se, secar-se com toalha e durante a exposição ao sol.", "A reaplicação do produto é necessária para manter a sua efetividade. Caso a quantidade aplicada não seja adequada, o nível de proteção será significativamente reduzido.", "É recomendável utilizar o produto de 1 a 2 vezes por dia ou conforme orientação médica. "]},
{"url": ["https://www.drogasil.com.br/cenoura-bronze-kit-oleo-bronzeador-fps6-110ml-protetor-solar-com-cor-ps15-110ml.html"], "sku": ["510265"], "EAN": ["7896108566189"], "product": ["Kit Cenoura & Bronze Óleo Spray Bronzeador FPS 6 110ml + Protetor Solar com Cor FPS 15 110ml"], "brand": ["Cenoura e Bronze"], "quantity": ["110ml + 110ml"], "weight": ["0.3740"], "manufacturer": ["Coty"], "description": ["O Cenoura & Bronze Bronzeador é um óleo, que, além de bronzear, hidrata e protege a pele da exposição solar a partir do FPS 6. Seu fator de proteção é baixo contra queimaduras solares, portanto é indicado para peles pouco sensíveis. Sua fórmula conta com a tecnologia Tri-complex que previne ardência, vermelhidão e envelhecimento causados pela exposição ao sol. Possui óleo de cenoura betacaroteno, com ação emoliente e umectante, e a Vitamina E com sua ação antioxidante, que protege dos radicais livres e dos danos do sol. Fácil de passar, com embalagem em óleo-spray.", "Cenoura & Bronze efeito dourado é um protetor solar com cor indicado para proteger e bronzear a pele durante a exposição ao sol. Ele garante um bronzeado bonito e duradouro, com efeito luminoso que ajuda a uniformizar seu tom de pele e disfarçar imperfeições desde a primeira aplicação.", "Testado dermatologicamente para garantir a segurança de seu uso, o protetor solar Cenoura & Bronze Efeito Dourado traz em sua fórmula ativos de cenoura e Vitamina E com ação antioxidante que protege a pele contra os radicais livres. Além disso, ele ajuda também a preservar o colágeno, evitando o envelhecimento precoce e a perda de elasticidade da pele.", "Cenoura & Bronze Spray FPS 6 é indicado para peles pouco sensíveis. Seu resultado é um bronzeado rápido e duradouro. De uso prático, espalha com facilidade, hidrata, age contra o envelhecimento e outros danos causados na pele pelo sol. Conta com fator de proteção UVA 2, além de ajudar a prevenir as queimaduras solares (proteção UVB). Possui muita resistência à água e ao suor.", "Com FPS 15, o protetor solar Cenoura & Bronze Efeito Dourado promove um bronzeado bonito e duradouro, deixando um efeito dourado sobre a pele, além de proteger contra a vermelhidão, ardência e rugas causadas pela exposição solar. Ele oferece também ação antioxidante, que protege mesmo quando não estamos diretamente expostos ao sol, deixando a pele muito mais bonita, iluminada e saudável por mais tempo.", "Aplique abundantemente 15 minutos antes da exposição ao sol e sempre que necessário. Reaplicar sempre, após sudorese intensa, nadar ou banhar-se, secar-se com toalha e durante a exposição ao sol. Se a quantidade aplicada não for adequada, o nível de proteção será significativamente reduzido. ", "Evite contato com tecidos, pois poderá manchá-los.", "É importante reaplicar sempre após sudorese intensa, nadar ou banhar-se, secar-se com toalha e durante a exposição ao sol. Caso a quantidade aplicada não seja adequada, o nível de proteção será significativamente reduzido. Evite contato com tecidos, pois poderá manchá-los."]},
{"url": ["https://www.drogasil.com.br/profuse-kit-hidradeep-gel-de-banho-400g-hidradeep-daily-200g.html"], "sku": ["110377"], "EAN": ["7896658036088"], "product": ["Kit Profuse Hidradeep Gel de Banho com 400g + Creme Hidratante Corporal Hidradeep Daily 200g"], "brand": ["Profuse"], "quantity": ["2 Unidades"], "weight": ["0.1015"], "manufacturer": ["Aché"], "description": ["O Profuse Hidradeep é um gel de banho que limpa profundamente a pele, sem agredi-la, e proporciona uma hidratação prolongada por até 12 horas. Indicado para todos os tipos de pele, o Gel de Banho Profuse Hidradeep pode ser usado tanto no corpo quanto no rosto. Sua fórmula conta com uma combinação de complexos hidratantes de Niacinamida e Glicerina Vegetal, além da tecnologia Syndet de limpeza anti-irritante, que proporciona ação calmante, higieniza sem agredir a pele, e mantém sua barreira natural fortalecida e hidratada por até 12 horas. Com textura gel perolada, consistente e hidratante, sua fragrância hipoalergênica de Lavandim traz notas marcantes que transformam a sua experiência de banho. O resultado é uma pele limpa, hidratada, suave e com toque sedoso.", "Profuse Hidradeep Daily é um creme hidratante corporal e facial desenvolvido para peles normais a secas. Com textura ultraleve e rápida absorção, promove até 24 horas de hidratação intensiva sendo ideal para o cuidado diário com a pele, sem causar cravos ou espinhas.", "Com a pele úmida, aplique o Gel de Banho Profuse Hidradeep nas mãos e espalhe pelo rosto, massageando suavemente. Retire o produto com água corrente e abundante.", "Lave o rosto com Hidradeep de 1 a 2 vezes por dia, ou conforme recomendação médica.", "Com a pele limpa, aplique o produto na face e no corpo, 2 vezes ao dia ou conforme orientação médica.", "Possui propriedades hidratantes, ação anti-inflamatória e ação antioxidante, favorecendo a uniformização do tom da pele. Além disso, contribui para o controle da sensibilidade e da oleosidade, e fortalece a barreira de proteção da pele.", "Possui ação umectante, que hidrata e contribui para absorção da água na pele, tornando-a mais macia e protegida.", "Higieniza a pele de forma mais suave e sem ressecamento, pois não possui sabão. A limpeza ocorre pela presença de tensoativos que limpam de maneira eficaz, sem agredir a pele.", "Aqua, Glycerin, Sodium Laureth Sulfate, Cocamidopropyl Betaine, Methyl Gluceth-20, Peg-200 Hydrogenated Glyceryl Palmate, Capryloyl/Caproyl Methyl Glucamide, Sodium Chloride, Lauroyl/Myristoyl Methyl Glucamide, Parfum, Glycol Distearate, Niacinamide, Hydroxypropyl Methylcellulose, Peg-7 Glyceryl Cocoate, Phenoxyethanol, Laureth-4, Polyquaternium-10, Caprylyl Glycol, Disodium Edta, Citric Acid, Dmdm Hydantoin, Sodium Benzoate, Benzoic Acid, Cocamidopropyl Dimethylamine e Glyoxal.", "Substância que possui propriedades hidratantes, ação anti-inflamatória e ação antioxidante, favorecendo a uniformização do tom da pele. Além disso, contribui para o controle da sensibilidade e da oleosidade, e fortalece a barreira de proteção da pele.", "Com ação emoliente, a manteiga de karité também recupera a barreira de proteção da pele, tornando-a mais suave, macia e fortalecida.", "O óleo de girassol cria uma barreira protetora que impede a perda da água na pele, aumentando a hidratação e o brilho das peles que sofrem com o ressecamento.", "Aqua, Glycerin, Butyrospermum Parkii Butter, Isopropyl Palmitate, Helianthus Annuus Seed Oil, Niacinamide, Caprylic/Capric Triglyceride, Dimethicone, Hydrogenated Lecithin, Polysorbate 80, Pentylene Glycol, Caprylyl Glycol, Sodium Carbomer, Hydroxyethylcellulose, Caprylhydroxamic Acid, Lactic Acid, BHT, Ceramide Np, Disodium Phosphate, Polysorbate 60, Sodium Phosphate, Citric Acid."]},
{"url": ["https://www.drogasil.com.br/darrow-nutriol-locao-hidratante-sem-perfume-400ml.html"], "sku": ["50334"], "EAN": ["3282770205800"], "product": ["Hidratante Corporal Darrow Nutriol Sem Perfume com 400ml"], "brand": ["Darrow"], "quantity": ["400ml"], "weight": ["0.2220"], "manufacturer": ["Darrow"], "description": ["Nutriol é um hidratante corporal intensivo ideal para peles secas e ressecadas, agindo na pele por até 48 horas. Sua fórmula conta com ativos dermoenergizantes, ação antioxidante, que vai proteger a pele de agressões externas e ação nutritiva, que vai hidratar e nutrir intensamente a pele.", "Possui textura com absorção imediata. Dermatologicamente testado. Uso diário.", "Aplicar diariamente sobre a pele limpa, massageando-a ou conforme orientação de seu dermatologista.", "Complexo de ácidos graxos, Esqualano 100% vegetal, populus nigra, vitamina E."]},
{"url": ["https://www.drogasil.com.br/ureadin-bath-gel-40-com-2-unidades.html"], "sku": ["317742"], "EAN": ["8429420216426"], "product": ["Kit Gel de Banho Ureadin 2 Unidades"], "brand": ["Ureadin"], "quantity": ["1 Unidade"], "weight": ["0.1183"], "manufacturer": ["ISDIN"], "description": ["Ureadin Bath Gel é um gel de banho para higienização corporal diária. Sua fórmula não contém sabão, minimizando a agressão à pele e higienizando-a profundamente. Altamente hidratante, é ideal para peles secas.", "Aplicar o Gel de Banho Ureadin sobre a pele previamente umedecida. Massagear até obter espuma e enxaguar em seguida.", "É recomendado seu uso combinado com loções corporais Ureadin.", "Uréia ISDIN a 5%; Ácido lático; e PEG-7 gliceril cocoato."]},
{"url": ["https://www.drogasil.com.br/proderm-emulsao-hidratante-para-criancas-e-bebes-120-ml.html"], "sku": ["11283"], "EAN": ["7897930761810"], "product": ["Emulsão Hidratante Proderm com 120ml"], "brand": ["Proderm"], "quantity": ["120ml"], "weight": ["0.1420"], "manufacturer": ["Galderma "], "description": ["Proderm é uma emulsão hidratante desenvolvida especialmente para cuidar da pele do bebê e da criança, mas também pode ser usada por adultos. Sua fórmula conta com Triclosan, um ativo antibacteriano e antifúngico, e Alantoína que auxilia na circulação das células,não irrita e melhora a umectação da pele.", "Sua fórmula com textura leve e toque suave, é ideal para aliviar a pele após a exposição solar e após as trocas de fralda, protegendo contra irritações e proporcionando limpeza e maciez.", "Aplicar uma camada fina de produto na pele do bebê após cada troca de fralda. Também pode ser utilizado na pele de crianças e adultos, aplicando uma fina camada após exposição prolongada ao sol.", "Triclosan 0,75g; alantoína 0,20 g, óleo vegetal, propilenoglicol, dimeticona, trietanolamina, EDTA tetrassódico, essência e corante."]},
{"url": ["https://www.drogasil.com.br/needs-creme-contra-assadura-120g.html"], "sku": ["661601"], "EAN": ["7891066011245"], "product": ["Creme Preventivo de Assaduras Needs 120g"], "brand": ["Needs"], "quantity": ["120g"], "weight": [null], "manufacturer": ["Avenca"], "description": ["O creme preventivo de assadura Needs é a melhor forma de proteger a pele delicada do bebê contra as assaduras por até 8 horas. Ela forma poderosa camada transparente que protege e hidrata, auxiliando também na restauração da pele. Sua fórmula conta com pró-vitamina B5 e óleo de abacate.", "O creme de assadura Needs é fácil de aplicar e espalhar, clinicamente testado e livre de fragrâncias, conservantes e parabenos.", "Após a higienização da região, aplique quantidade suficiente para formar uma fina camada protetora na pele e massageie."]}