[
{"url": ["https://www.drogasil.com.br/la-roche-posay-substiane-para-regiao-dos-olhos-anti-idade-para-pele-madura-15ml.html"], "sku": ["13707"], "EAN": ["3337872412677"], "product": ["Creme Anti-Idade para os olhos La Roche-Posay Substiane com 15ml"], "brand": ["La Roche-Posay"], "quantity": ["15ml "], "weight": ["0.0270"], "manufacturer": ["L'Oréal"], "description": [["O Anti-idade Substiane Olhos da La Roche Posay é um rejuvenescedor para contorno dos olhos que combate a flacidez, melhora a densidade, suaviza e ilumina o contorno dos olhos, além de atenuar visivelmente as bolsas.", " O Anti-idade Substiane Olhos da La Roche Posay é um rejuvenescedor para contorno dos olhos que combate a flacidez, melhora a densidade, suaviza e ilumina o contorno dos olhos, além de atenuar visivelmente as bolsas. Substiane Olhos é um anti-idade reconstituinte para combater a flacidez e perda de densidade na área dos olhos.", " Apresenta uma fórmula enriquecida com Pro-Xylane e Linactyl que melhora a densidade, suaviza e ilumina o contorno dos olhos, além de atenua visivelmente as bolsas. Além disso, tem em sua composição a Água Termal de La Roche Posay, reconhecida pelas suas propriedades antioxidantes, calmantes e suavizantes.", " Aplicar de manhã e à noite. Recomendado para usuários de lentes de contato."]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html", "price": []},
{"url": ["https://www.drogasil.com.br/sensibio-h2o-solucao-bifasica-eye-125ml.html"], "sku": ["501145"], "EAN": ["3401360212237"], "product": ["Demaquilante Micelar Bifásico Bioderma Sensibio H2O Eye Olhos e Lábios 125ml"], "brand": ["Sensibio"], "quantity": ["125ml"], "weight": ["0.1250"], "manufacturer": ["Biordema"], "description": [["O Sensibio H2O Eye da Bioderma é uma solução micelar demaquilante bifásica indicada para olhos e lábios, que possui ação calmante e fórmula de alta tolerância para proteger a barreira cutânea.", "Sua fórmula única, combina água micelar bifásica Sensibio H2O Eye e Ácido Hialurônico, que juntos, removem a maquiagem de longa duração, proporcionando à pele mais sensível um duplo benefício único: propriedades hidratantes e calmantes.", "Umedeça um algodão com o produto e aplique sobre a área dos olhos e lábios. Não é necessário enxaguar. ", "Água, isohexadecano, isododecano, propanodiol, cloreto de sódio, triglicerídeo caprílico/cáprico, frutooligossacarídeos, pantenol, citrato de sódio, manitol, xilitol, gluconato de cobre, ácido cítrico, brometo de cetrimônio, gliceroligossacarídeos, extrato de poliuretano."]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html", "price": []},
{"url": ["https://www.drogasil.com.br/esthederm-excellage-eye-contour-15ml.html"], "sku": ["113367"], "EAN": ["3461022002019"], "product": ["Creme para Contorno dos Olhos Esthederm Excellage com 15ml"], "brand": ["Esthederm"], "quantity": ["15ml"], "weight": ["0.0200"], "manufacturer": [null], "description": [["Esthederm Excellage Eye Care é um creme para contorno dos olhos indicado para peles com perda de densidade, firmeza na região ao redor dos olhos, também para peles maduras e pós-menopausa. Sua fórmula conta com óleo de camélia, rico em Ômegas 3-6-9, que ajudam a nutrir intensamente e melhorar a coesão das células da pele.", "Além disso, o creme Esthederm Excellage Eye Care oferece uma textura cremosa com acabamento sedoso, leve e confortável, tecnologia REPAIR+ que reestrutura, regenera e torna a pele mais firme e alguns ativos antifadiga (Cafeína, Ruscogenina e Carnosina), responsáveis por uma notável melhora na aparência de rugas, bolsas e olheiras.", "Indicado para garantir uma nutrição intensa para a região dos olhos, o creme Esthederm Excellage Eye Care ajuda a reduzir rugas, redensifica e nutre a pele com resultados duradouros, oferecendo densidade, nutrição e luminosidade para a região dos olhos.", "Ele foi desenvolvido para promover um aspecto visivelmente mais descansado e iluminado para esta região, devolver o viço e a uniformidade da pele e melhorar o tônus para um olhar mais jovem.", "Excellage Eye Contour pode ser usado diariamente, de manhã e à noite."]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html", "price": []},
{"url": ["https://www.drogasil.com.br/la-roche-posay-redermic-hyalu-c-cuidado-anti-idade-e-preenchimento-olhos-15ml.html"], "sku": ["45089"], "EAN": ["3337872413735"], "product": ["Creme Anti-Idade Olhos Pure Vitamin C Olhos La Roche-Posay 15ml"], "brand": ["La Roche-Posay"], "quantity": ["15ml"], "weight": ["0.0330"], "manufacturer": ["L'Oréal"], "description": [["o Pure Vitamin C Olhos é um poderoso creme anti-idade que une a expertise da La Roche-Posay à Vitamina C pura altamente concentrada, ativo com ação antioxidante e que previne o envelhecimento precoce.", "O creme reduz a aparência das rugas, melhora a firmeza da pele e uniformiza o seu tom, em uma textura aveludada e não oleosa, testada em peles sensíveis. Sua fórmula conta ainda com Manose (ativo uniformizador) e uma versão fragmentada do Ácido Hialurônico, que potencializa o seu efeito preenchedor, firmador e hidratante.", "É indicado como creme rejuvenescedor facial para a área dos olhos. O Pure Vitamin C Olhos contém Vitamina C pura, Ácido Hialurônico fragmentado, Manose e Água Termal La Roche-Posay, que atuam juntos para combater os sinais da idade na pele, deixando-a mais macia, suave e radiante.", "*Com base em avaliações clínicas de La Roche-Posay.", "Aplicar de manhã e à noite com uma massagem suave pelo contorno dos olhos, prolongando a aplicação até as têmporas.Aplique 2 a 3 gotas no contorno dos olhos e massageie do interior para o exterior dos olhos.", "Vitamina C Pura + Neurosensine + Água Termal La Roche-Posay + Manose.", "Aqua / Water • G L Y C E R I N • D I M E T H I C O N E • Butyrospermum Parkii Butter / Shea Butter • Limnanthes Alba Seed Oil / Meadowfoam Seed Oil • Ascorbic Acid • Mannos E • But Y Lene G L Y C O L • Paraffinum Liquidum / Mineral Oil • Ammonium Polyacryloyldimethyl Taurate • Cetyl Alcohol • Potassium Hydroxide • Peg-100 Stearate • Glyceryl Stearate • Polymethylsilsesquioxane • Paraffin • Cera Microcristallina / Microcrystalline Wax • Madecassoside • Dimethicone/Vinyl Dimethicone Crosspolymer • Dimethiconol • Disodium Edta • Propylene Glycol • Hydrolyzed Hyaluronic Acid • Caprylyl Glycol • Citric Acid • Acetyl Dipeptide-1 Cetyl Ester • Xanthan Gum • Toluene Sulfonic Acid • Pentaerythrityl Tetra-di-t-butyl H Y D R O X Y H Y D R O C I N N Ama T E • Phenoxyethanol.", "B219698/1"]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html", "price": []},
{"url": ["https://www.drogasil.com.br/neostrata-brightening-eye-cream-15g.html"], "sku": ["148584"], "EAN": ["732013301194"], "product": ["Creme para Contorno dos Olhos Neostrata Enlighten Brightening Eye com 15g"], "brand": ["Neostrata"], "quantity": ["15g"], "weight": ["0.1000"], "manufacturer": ["Johnson & Johnson"], "description": [["Neostrata Enlighten Brightening Eye Care é um poderoso creme iluminador para o contorno dos olhos. Sua fórmula combina antioxidantes, peptídeos e extratos de algas para tratar olheiras e prevenir o envelhecimento da pele.", "Recomendado para tratamento da área dos olhos, o creme Neostrata Enlighten Brightening Eye Care auxilia na diminuição de olheiras, prevenindo também a quebra de colágeno. Ele hidrata, atenua linhas finas e devolve luminosidade, firmando a aparência de olhos cansados.", "Aplique o produto delicadamente na região ao redor dos olhos duas vezes ao dia.", "Aqua/Water/Eau, Octyldodecyl Neopentanoate, Butylene Glycol, Glyceryl Stearate, Gluconolactone, Lactobionic Acid, Propylene Glycol Hydroxystearate, Stearyl Alcohol, Arginine, PEG-40 Stearate, Cetyl Alcohol, Dimethicone, Camellia Sinensis Leaf Extract, Ascophyllum Nodosum Extract, Cucumis Sativus (Cucumber) Fruit Extract, Asparagopsis Armata Extract, Tetrahexyldecyl Ascorbate, Tocopheryl Acetate, Palmitoyl Tetrapeptide-7, Ceteth-20, Sorbitol, Palmitoyl Tripeptide-1, Panthenol, Sodium Hyaluronate, PEG-75 Stearate, N-Hydroxysuccinimide, Glycerin, Chrysin, Nylon-12, Steareth-20, Xanthan Gum, Disodium EDTA, Sodium Bisulfite, BHT, Caprylyl Glycol, Phenoxyethanol, Chlorphenesin, Yellow 5 (CI 19140)."]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html", "price": []},
{"url": ["https://www.drogasil.com.br/gel-serum-vichy-mineral-89-olhos.html"], "sku": ["77110"], "EAN": ["3337875596763"], "product": ["Sérum Vichy Minéral 89 Olhos 15ml"], "brand": ["Vichy"], "quantity": ["15ml"], "weight": ["0.0770"], "manufacturer": ["L'Oréal"], "description": [["Minéral 89 Olhos é o sérum da Vichy especialmente para a região dos olhos, uma área muito sensível ao impacto das agressões externas diárias, como estresse, mudança de clima e poluição. Sua fórmula combina o complexo fortalecedor do Minéral 89 (89% de Água Vulcânica de Vichy + Ácido Hialurônico) com ativos específicos para a área dos olhos.", "O sérum Minéral 89 Olhos clareia, hidrata e suaviza as linhas finas ao redor da delicada área dos olhos. Os responsáveis por esse efeito são a Água Vulcânica Vichy e o Ácido Hialurônico, ingredientes hidratantes e preenchedores. Este sérum também suaviza bolsas e olheiras e é indicado para todos os tipos de pele, principalmente as mais oleosas, já que possui textura gel ultraleve e de fácil absorção. Para uso diário, pode ser aplicado de manhã e à noite, sendo, ainda, um excelente primer para a maquiagem. Contém zero parabenos, silicone, corantes, perfumes e álcool.", "Aplicar diariamente na região dos olhos, logo após a limpeza da pele, de manhã e à noite, seguindo os passos abaixo:", "Pode ser utilizado como único tratamento facial, ou associado a outros produtos como ácidos ou produtos anti-idade. Excelente primer para maquiagem.", "Aqua, Propanediol, Butyrospermum Parkii Butter, Glycerin, Carbomer, Caffeine, Sodium Hyaluronate, Adenosine, Phenoxyetanol, Chlorella Vulgaris Extract, Citric Acid, Caprylyl Glycol, Biosaccharide Gum-1. ", "A lista de ingredientes usados na composição pode ser alterada pelo fabricante. Desta forma, recomendamos que você sempre leia a lista de ingredientes na embalagem do produto para garantir que são adequados para seu uso.", "O Ácido Hialurônico é um ativo que auxilia na manutenção da saúde da pele, tratando rugas, linhas de expressão e contribuindo para evitar os sinais da idade. No Mineral 89, o Ácido Hialurônico possui ação preenchedora e hidratante, potencializando os resultados.", "A Água Termal da Vichy traz diversos benefícios para a pele, graças aos seus componentes antioxidantes que a tratam, sem agredi-la, e geram uma sensação agradável e calmante. No Mineral 89, está presente 89% de Água Mineralizante Vichy, com 15 minerais que fortalecem e tonificam a barreira protetora da sua pele.", "Sérum são produtos com uma consistência mais leve, fluida e não oleosa. O termo vem da palavra soro. Por terem uma textura mais aquosa, podem ser indicados para todos os tipos de pele e são absorvidos mais rapidamente, o que potencializa o tratamento para o qual foram recomendados."]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html", "price": []},
{"url": ["https://www.drogasil.com.br/reviline-olhos-15g.html"], "sku": ["6966"], "EAN": ["7891142201515"], "product": ["Creme Anti-Idade Reviline Mantecorp para Região dos Olhos com 15g"], "brand": ["Reviline"], "quantity": ["15g"], "weight": ["0.0270"], "manufacturer": ["Mantecorp"], "description": [["O Creme Reviline Mantecorp para a região dos olhos da Mantecorp é um produto com ação anti-idade, que promove a redução de rugas mais profundas e auxilia diretamente na elasticidade da pele. Possui uma exclusiva fórmula com microesferas de Retinol, que protegem a substância, fazendo com que ela seja liberada apenas nas camadas mais profundas da pele.", "Um creme com ação rejuvenescedora, Reviline Mantecorp garante uma pele mais lisa e macia, reduzindo as rugas e a flacidez indesejadas. Indicado para a região dos olhos, este creme traz em sua composição ativos com intensa ação anti-idade, garantindo uma pele mais saudável e com efeito lifting, ou seja, oferecendo mais firmeza e densidade para a região dos olhos.", "Aplique o Creme Anti-idade Reviline da Mantecorp diariamente na pele limpa e seca, sempre pela manhã e/ou à noite."]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html", "price": []},
{"url": ["https://www.drogasil.com.br/talika-lipocils-10ml.html"], "sku": ["65485"], "EAN": ["3139438910005"], "product": ["Lipocils Talika Gel Estimulante do Crescimento de Cílios com 10ml"], "brand": ["Talika"], "quantity": ["10ml"], "weight": ["0.0001"], "manufacturer": ["Excellence"], "description": [["O sonho de cílios naturalmente mais longos, sem maquiagem ou extensões, agora está ao seu alcance. Lipocils é um gel de crescimento de cílios formulado com extratos vegetais que ajudam a estimula o crescimento dos cílios.", "É um gel de crescimento de cílios. Os extratos vegetais da fórmula original são encapsulados em lipossomas para uma penetração mais intensa. O tratamento é aplicado com uma escova que satura os cílios, da raiz às pontas.", "Estimula o crescimento dos cílios durante os primeiros 28 dias de uso.", "Aplicar duas vezes por dia na raiz e em toda a extensão dos cílios."]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html", "price": []},
{"url": ["https://www.drogasil.com.br/skinceuticals-age-eye-complex-15-ml.html"], "sku": ["61283"], "EAN": ["635494358209"], "product": ["Creme corretor para os olhos SkinCeuticals A.G.E. Eye Complex com 15ml"], "brand": ["Skinceuticals"], "quantity": ["15ml"], "weight": ["0.0850"], "manufacturer": ["L'Oréal"], "description": [["A.G.E. Eye Complex é o corretor para os olhos da SkinCeuticals, um poderoso creme que corrige significativamente os sinais de envelhecimento ao redor dos olhos. É formulado com uma combinação única de ativos testados dermatologicamente, que restauram a água e os nutrientes da pele, reduzindo rugas profundas, olheiras e bolsas em volta dos olhos.", "Além disso, Eye Complex também aumenta a elasticidade e a densidade da pele, e melhora a aparência dos olhos cansados. É ideal para ser usado todos os dias, inclusive após aquelas noites de sono mal dormidas.", "Indicado para pele normal, seca ou sensível.", "Aplicar uma a duas vezes ao dia no contorno dos olhos.", "5% Pro-xylane®, 4% Extrato De Blueberry, Complexo De Flavonoides E Peptídeos e Difusores Óticos.", "*A lista de todos os ingredientes é atualizada regularmente. Sempre verifique a embalagem do produto."]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html", "price": []},
{"url": ["https://www.drogasil.com.br/ivy-c-creme-olhos-15g.html"], "sku": ["5853"], "EAN": ["7891142201348"], "product": ["Creme Anti-Idade Ivy C Olhos Mantecorp com 15g"], "brand": ["Ivy C"], "quantity": ["15g"], "weight": ["0.0270"], "manufacturer": ["Mantecorp"], "description": [["Ivy C Olhos é um creme anti-idade da Mantecorp à base de Vitamina C Nanoencapsulada e Ácido Hialurônico. Com uma textura leve e não oleosa, penetra profundamente na pele e reduz com eficácia os sinais da idade, deixando a pele macia, lisa e rejuvenescida.", "Sua fórmula com Vitamina C Nanoencapsulada permite que o ativo fique protegido e seja entregue às camadas mais profundas da pele, agindo de forma mais potente e intensificando o efeito antioxidante da Vitamina C.", "Como complemento, têm-se o Ácido Hialurônico e a Hesperidina associada a Peptídeos que, juntos, melhoram a firmeza e a elasticidade da pele, iluminando-a e uniformizando o seu tom. O resultado é uma pele mais bonita, jovem e radiante, com a nutrição que ela precisa.", "Aplique uma quantidade suficiente de Ivy C olhos na região externa da área dos olhos (pálpebras superiores e inferiores ) diariamente pela manhã e/ou à noite em pele limpa e seca, massageando até completa absorção do produto.", "Vitamina C Nanoencapsulada + Ácido Hialurônico + Hesperidina associada a Peptídeos."]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html", "price": []},
{"url": ["https://www.drogasil.com.br/dermage-clarite-anti-bolsas-e-olheiras-15-g.html"], "sku": ["12497"], "EAN": ["7895389119985"], "product": ["Sérum Facial Suavizante Dermage Clarité Olhos CC com 15g"], "brand": ["Dermage"], "quantity": ["15g"], "weight": ["0.0340"], "manufacturer": ["Dermage"], "description": [["Dermage Clarité Olhos CC é um sérum facial suavizante que possui cafeína em sua composição, melhorando a elasticidade da pele, além de extrato de Camomila, para acalmar e refrescar a pele. ", "Enriquecido com peptídeos e extratos naturais, o Sérum Dermage Clarité Olhos CC atenua os pigmentos responsáveis pela olheira, promovendo maior luminosidade na região dos olhos, com a redução de inchaço, linhas finas e olheiras por meio de micropartículas que disfarçam as imperfeições de tom e textura da pele na região.", "O Sérum Facial Suavizante Dermage Clarité Olhos CC pode ser usado de 1 a 2 vezes ao dia, de preferência de manhã (com filtro solar para maior proteção) e no período da noite.", "Aqua, Disodium EDTA, Caffeine, Methyl Gluceth-20, Glycerin, Butylene Glycol, BHT, Cyclopentasiloxane, Dimethicone Crosspolymer, Polyacrylamide, C13-14 Isoparaffin, Laureth-7, Caprylic/capric Triglyceride, Glyceryl Acrylate/Acrylic Acid Copolymer, Bis-PED 18 Methyl Ether Dimethyl Silane, Imidazolidinyl Urea, CI 77288 Hesperidin Methyl Chalcone, Steareth-20, Dipeptide-2, Palmitoyl Tetrapeptide-7, N-Hydroxysuccinimide, Chrysin, Palmitoyl Tripeptide-1, Chlorhexidine Digluconate, Potassium Sorbate, Citric Acid, Sodium Citrate, Biotin, Chamomilla Recutita Extract, Propylene Glycol, Plankton Extract, Phenoxyethanol, CI 77891, Mica, Tin oxide.", "Sérum são produtos com uma consistência mais leve, fluida e não oleosa. O termo vem da palavra soro. Por terem uma textura mais aquosa, podem ser indicados para todos os tipos de pele e são absorvidos mais rapidamente, o que potencializa o tratamento para o qual foram recomendados."]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html", "price": []},
{"url": ["https://www.drogasil.com.br/neovaldiol-contours-anti-rugas-15ml.html"], "sku": ["15897"], "EAN": ["3337871322083"], "product": ["Sérum Facial Anti-idade Vichy Neovadiol Gf Contorno Lábios e Olhos com 15ml"], "brand": ["Vichy"], "quantity": ["15ml "], "weight": ["0.0290"], "manufacturer": ["L'Oréal"], "description": [["O Vichy Neovadiol Gf Contorno Lábios e Olhos é um sérum facial anti-idade que auxilia no tratamento e redução de diferentes alterações na pele, relacionadas ao desequilíbrio hormonal, principalmente no período da menopausa: flacidez, ressecamento, rugas, perda de densidade, perda de estrutura, entre outros.", "O sérum facial Neovadiol Gf da Vichy é indicado para peles que necessitam de um tratamento antirrugas, principalmente as mais maduras.", "Sua fórmula contém Manteiga de Karité e Cera de Abelha, ingredientes que, quando combinados, reduzem rugas e linhas finas de expressão, recuperam a firmeza e a densidade da pele e promovem ação localizada: diminuindo bolsa e olheiras e redefinindo o contorno dos lábios, por meio de Micropérolas com efeito ótico anti-imperfeições que melhoram as linhas verticais conhecidas como \"código de barras\", localizadas ao redor da boca.", "O resultado é uma pele mais firme e com aparência mais jovem!", "Limpe o rosto com o produto de sua preferência. Em seguida, já com a pele limpa e seca, aplique o creme Vichy Neovadiol GF no contorno dos lábios e dos olhos.", "A aplicação deve ser feita diariamente, de manhã e à noite, ou conforme recomendação médica.", "Aqua / Water, Glycerin, Hydrogenated Polyisobutene, Butyrospermum parkii Butter / Shea Butter, Propylene Glycol, Alcohol Denat., Pentaerythrityl Tetraethylhexanoate, Silica, Dimethicone, Poly C10-30 Alkyl Acrylate, Sucrose Stearate, CI 42090 / Blue 1, CI 77891 / Titanium Dioxide, Stearic Acid, Cera Alba / Beeswax, Mica, Dimethicone/Vinyl Dimethicone Crosspolymer, Sodium Polyacrylate, Sodium Cocoyl Glutamate, Palmitic Acid, Phenoxyethanol, Adenosine, Vigna aconitifolia / Vigna aconitifolia Seed Extract, Ammonium Acryloyldimethyltaurate / Steareth-25 Methacrylate Crosspolymer, Disodium EDTA, Hydroxypropyl Tetrahydropyrantriol, Caprylyl Glycol, Citric Acid, Eperua falcata Bark Extract, Dextrin."]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html", "price": []},
{"url": ["https://www.drogasil.com.br/lavitan-suplemento-vitaminico-para-cabelo-barba-corleone-30-capsulas.html"], "sku": ["111184"], "EAN": ["7897947600164"], "product": ["Suplemento Vitamínico Lavitan Cabelos e Barba com 30 cápsulas"], "brand": ["Lavitan"], "quantity": ["30 Cápsulas"], "weight": ["0.0380"], "manufacturer": ["Cimed"], "description": [["Lavitan Cabelos e Barba é um suplemento vitamínico mineral que auxilia no rejuvenescimento capilar, trabalhando diretamente no fortalecimento e crescimento saudável dos cabelos e fios de barba.", "Uma edição especial, desenvolvida em parceria com a barbearia Corleone, Lavitan Cabelos e Barba possui uma exclusiva fórmula com a combinação do Zinco, Selênio, Vitamina B6, Cromo e Biotina(vitamina B7), atuando no fortalecimento dos folículos capilares. Isso ajuda significativamente na saúde dos fios, aumentando sua resistência e reduzindo a queda.", "Ingerir 1 cápsula ao dia.", "Sulfato de zinco, selenato de sódio, cloridrato de piridoxina, picolinato de cromo, biotina, veículo lactose, estabilizante croscarmelose sódica e antiumectante dióxido de silício.", "Gelatina, corantes artificiais azorrubina, ponceau 4R e azul brilhante e corante inorgânico dióxido de titânio.", "Contém derivados de leite.", "Não contém glúten.", "Contém lactose.", "Porção de 0,52 g (1 Cápsula)", "Quantidade por porção", "%VD(*)", "Valor energético", "0 kcal = 0 kJ", "Zinco", "7,0 mg", "100", "Selênio", "34 μg", "100", "Vitamina B6", "1,3 mg", "100", "Cromo", "35 μg", "100", "Vitamina B7 (Biotina)", "30 μg", "100", "Não contém quantidade significativa de carboidratos, proteínas, gorduras totais, gorduras saturadas, gorduras trans, fibra alimentar e sódio.", "*% Valores Diários com base em uma dieta de 2.000 kcal ou 8.400 kJ. Seus valores diários podem ser maiores ou menores dependendo de suas necessidades energéticas."]], "category": ["https://www.drogasil.com.br/cosmeticos/nutricosmeticos/fortalecedor-de-cabelos-e-unhas.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/nutricosmeticos/fortalecedor-de-cabelos-e-unhas.html", "price": []},
{"url": ["https://www.drogasil.com.br/gummy-hair-para-barba-cabelo-pele-e-imunidade-for-men-em-goma-bluberry.html"], "sku": ["250598"], "EAN": ["7896321019257"], "product": ["Suplemento Alimentar Gummy Hair Vitamin For Men com 60 unidades"], "brand": ["Gummy"], "quantity": ["60 Unidades"], "weight": ["0.3000"], "manufacturer": [null], "description": [["Gummy For Men é um suplemento vitamínico em formato de gomas com sabor blueberry desenvolvido para homens.", "Gummy For Men é um suplemento vitamínico em formato de gomas com sabor blueberry desenvolvido para homens.", "Ele auxilia no crescimento e na nutrição dos fios, contribui para o volume da barba e também ajuda a fortalecer a imunidade. Gummy For Men foi pensado especialmente para auxiliar no fortalecimento dos cabelos e barbas. Sua composição tem as vitaminas A, D2, E, C, B5, Biotina, B6, B9, B12 e Selênio.", "Sugerido tomar 2 gomas ao dia."]], "category": ["https://www.drogasil.com.br/cosmeticos/nutricosmeticos/fortalecedor-de-cabelos-e-unhas.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/nutricosmeticos/fortalecedor-de-cabelos-e-unhas.html", "price": []},
{"url": ["https://www.drogasil.com.br/profuse-nutrel-solucao-micelar-120ml.html"], "sku": ["117748"], "EAN": ["7896658035845"], "product": ["Solução Micelar Facial Nutrel Profuse 120ml "], "brand": ["Profuse"], "quantity": ["120ml"], "weight": ["0.1500"], "manufacturer": ["Aché"], "description": [["Nutrel Solução Micelar é um cuidado diário da pele, que associa tecnologia antipoluição BioDTox® ao mecanismo de limpeza das micelas que absorvem as impurezas para uma limpeza segura, eficaz e prática, sem necessidade de enxágue.", "Com nova fórmula, sua ação limpa, demaquila e acalma a pele, além de ser dermatologicamente e oftalmologicamente testada e livre de sabão, álcool, parabenos e fragrância, apropriado para pele sensível.", "Com o auxílio de um algodão, limpe a área do rosto até total remoção das impurezas. ", "Produto sem enxágue."]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/olhos.html", "price": []},
{"url": ["https://www.drogasil.com.br/lavitan-kit-hair-regenerador-com-30-capsulas-shampoo-200-solucao-spray.html"], "sku": ["76082"], "EAN": ["7897947615083"], "product": ["Kit Lavitan Hair Regenerador com 1 shampoo de 200ml + 1 Solução Spray com 50ml + 30 cápsulas cabelos e unhas"], "brand": ["Lavitan"], "quantity": ["1 Unidade"], "weight": ["0.2750"], "manufacturer": ["Cimed"], "description": [["O Lavitan Hair Regenerador Capilar é um kit composto por três produtos exclusivos que, quando utilizados em conjunto, auxiliam no crescimento e fortalecimento dos cabelos. São eles:", "Tanto o shampoo quanto a solução spray Lavitan contam com Dexpantenol (Pró-vitamina B5) em sua fórmula, um poderoso ativo que ajuda no tratamento e reparação de cabelos danificados por químicas e agressões externas. ", "Quando utilizada, essa dupla de produtos age diretamente na estrutura dos fios, retendo a umidade, prevenindo o surgimento de pontas duplas e proporcionando hidratação, brilho e maciez.", "Lavitan Cabelos e Unhas é um suplemento vitamínico-mineral em cápsulas, indicado para reposição de vitaminas e minerais do organismo.", "Com fórmula rica em Biotina, Piridoxina, Zinco e com ação antioxidante, seu uso auxilia no crescimento saudável e fortalecimento de cabelos e unhas. ", "Aplique o shampoo nos cabelos úmidos e massageie suavemente o couro cabeludo, utilizando a ponta dos dedos. ", "Para retirar, enxágue com água corrente e abundante. ", "Com os fios limpos, úmidos ou secos, aplique o spray e espalhe a solução com as mãos ou com o auxílio de um pente.", "Não é necessário enxaguar.", "Recomenda-se ingerir 1 cápsula ao dia ou conforme orientação médica.", "Sulfato de Zinco, Selenato de Sódio, Cloridrato de Piridoxina, Picolinato de Cromo, Biotina, Veículo Lactose, Estabilizante Croscarmelose e Antiumectante Dióxido de Silício. ", " Gelatina, Corantes Artificiais Azorrubina, Indigotina, Vermelho 40 e Amarelo 6 e Corante Inorgânico Dióxido de Titânio.", "Quantidade por porção de 0,52g (1 cápsula)", "%VD (*)", "Valor energético", "0kcal = 0kJ", "0%", "Vitamina B6", "1,3mg", "100%", "Biotina", "30µg", "100%", "Cromo", "35µg", "100%", "Selênio", "34µg", "100%", "Zinco", "7mg", "100%", "(*) % Valores Diários de referência com base em uma dieta de 2.000 kcal ou 8.400 kJ. Seus valores diários podem ser maiores ou menores dependendo de suas necessidades energéticas."]], "category": ["https://www.drogasil.com.br/cosmeticos/nutricosmeticos/fortalecedor-de-cabelos-e-unhas.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/nutricosmeticos/fortalecedor-de-cabelos-e-unhas.html", "price": []},
{"url": ["https://www.drogasil.com.br/cetaphil-kit-travel-size-locao-hidratante-59ml-locao-de-limpeza-59ml-e-ganhe-30-de-desconto-no-sun-aox-fps60-sem-cor.html"], "sku": ["117599"], "EAN": ["7897930777514"], "product": ["Kit Cetaphil Loção Hidratante com 59ml + Loção de Limpeza com 59ml + Cetaphil Sun Aox sem Cor FPS60 com 50ml"], "brand": ["Cetaphil"], "quantity": ["1 Unidade"], "weight": ["0.1810"], "manufacturer": ["Galderma "], "description": [["Cetaphil com hidratação 360º com textura leve e rápida absorção. Fórmula com Glicerina, Dimeticona, óleo de abacate e vitamina E.", "- 1 Loção Hidratante Cetaphil com 59ml;", "- 1 Loção de Limpeza Cetaphil com 59ml;", "- 1 Protetor Solar Facial Cetaphil Sun Aox sem Cor FPS60 com 50ml.", "Com textura leve e não oleosa, sua fórmula possui ativos emolientes e umectantes que proporcionam uma hidratação profunda e duradoura. A Loção de Limpeza Cetaphil é ultra suave, hipoalergênico e sem perfume. Indicado para pele seca e sensível.", "Cetaphil Loção Hidratante é indicado para peles normais a secas, e pode ser utilizado no corpo todo. Seus principais ingredientes - Glicerina, Dimeticona e Óleo de Abacate - auxiliam na reposição dos lipídeos na superfície da pele. E sua fórmula, como um todo, oferece uma hidratação inteligente, concentrando água nas áreas que mais precisam. O resultado é uma hidratação por até 48 horas após a aplicação. A loção de limpeza Cetaphil limpa profundamente a pele de forma ultra suave, deixando-a macia e saudável. Tecnologia Syndet: protege a barreira cutânea. Tecnologia Lipid Free: permite o uso sem enxágue.", "Aplique o Cetaphil Loção Hidratante diariamente após o banho e reaplique sempre que achar necessário. Seu uso diário previne, alivia e suaviza os sinais de ressecamento da pele. Aplicar a loção de limpeza Cetaphil na pele e massagear suavemente. Sem água: retirar o excesso da loção com um lenço de papel suave ou com algodão. Com água: enxaguar e secar a pele suavemente com uma toalha macia."]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html", "price": []},
{"url": ["https://www.drogasil.com.br/ureadin-ultra-k-53g-ganhe-isdin-sabonete-oil-control-soap-80g.html"], "sku": ["79106"], "EAN": ["8429420200944"], "product": ["Kit Isdin Creme Corporal Ureadin UltraK + Sabonete Facial Isdin Oil Control"], "brand": ["Ureadin"], "quantity": ["1 Unidade"], "weight": ["0.1860"], "manufacturer": ["ISDIN"], "description": [["O Ureadin UltraK é um creme de hidratação intensiva indicado para áreas com ressecamento intenso ou áreas extrassecas como mãos, cotovelos, joelhos e pés, que reduz os sinais da pele áspera ou com calosidades. Sabonete Isdin Oil Control Soap 3 em 1 possui fórmula á base de Ácido Salicílico, Ácido Glicólico e Extrato de Romã, essa potente combinação remove e controla a oleosidade excessiva da pele, mantendo-a profundamente limpa.", "- 1 Creme Anti-Rugosidade Ureadin UltraK 53g;", "- 1 Sabonete em Barra Isdin Oil Control Soap 3 em 1 80g.", " O Ureadin UltraK é um creme de hidratação intensiva indicado para áreas com ressecamento intenso ou áreas extrassecas como mãos, cotovelos, joelhos e pés, que reduz os sinais da pele áspera ou com calosidades. Sabonete Isdin Oil Control Soap 3 em 1 possui fórmula á base de Ácido Salicílico, Ácido Glicólico e Extrato de Romã, essa potente combinação remove e controla a oleosidade excessiva da pele, mantendo-a profundamente limpa.", " Ureadin UltraK é um creme anti-rugosidade que hidrata, repara, regenera e protege a pele extrasseca ou com calosidades, além de reduzir a espessura da pele extrasseca ou com calosidade em 59% e aumentar 32% a sua hidratação com o uso contínuo.Ureadin UltraK é um creme anti-rugosidade que hidrata, repara, regenera e protege a pele extrasseca ou com calosidades, além de reduzir a espessura da pele extrasseca ou com calosidade em 59% e aumentar 32% a sua hidratação com o uso contínuo.", " Creme: Aplique o produto uniformemente sobre a pele limpa e seca de 2 a 3 vezes ao dia. Sabonete: Uso diário, Aplicar na pele molhada, fazendo espuma. Enxaguar em seguida com água."]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html", "price": []},
{"url": ["https://www.drogasil.com.br/cetaphil-locao-hidratante-pro-ac-118ml-50-de-desconto-na-espuma-de-limpeza-pro-ac-236ml.html"], "sku": ["78317"], "EAN": ["7897930777088"], "product": ["Kit Loção Hidratante Cetaphil Pro AC com 118ml + Espuma de Limpeza com 236ml"], "brand": ["Cetaphil"], "quantity": ["1 Unidade"], "weight": ["0.4800"], "manufacturer": ["Galderma "], "description": [["A Loção Hidratante Cetaphil Pro AC sua fórmula conta com a tecnologia Ceramidas que recupera a barreira cutânea. A Espuma de Limpeza Facial Cetaphil Pro AC Control limpa profundamente, sem ressecar e acalma a pele irritada. Indicados para pele acneica.", "- 1 Loção Hidratante Cetaphil Pro AC 118ml;", "- 1 Espuma de Limpeza Facial Cethapil Pro AC 236ml.", " A Loção Hidratante Cetaphil Pro AC sua fórmula conta com a tecnologia Ceramidas que recupera a barreira cutânea. A Espuma de Limpeza Facial Cetaphil Pro AC Control limpa profundamente, sem ressecar e acalma a pele irritada. Indicados para pele acneica.", " Loção Hidratante Cetaphil Pro AC Control potencializa o sucesso do tratamento devido à maior adesão. Acalma e alivia a pele irritada devido ao tratamento da acne. Controla a oleosidade da pele e tem efeito matificante. Repara a barrreira cutânea da pele. A Loção de Limpeza Cetaphil Pro AC é possui formula exclusiva com zinco, agente matificante que controla a oleosidade excessiva da pele. Tecnologia Syndet: manutenção de um pH balanceado para a pele.", " Aplicar a loção hidratante Cetaphil Pro AC na face, após a limpeza com Cetaphil Pro AC Control espuma de limpeza, diariamente, pela manhã."]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html", "price": []},
{"url": ["https://www.drogasil.com.br/episol-locao-corporal-fps45-com-120g.html"], "sku": ["44687"], "EAN": ["7891142204851"], "product": ["Protetor Solar Episol Loção Corporal FPS 45 Pele Normal a Oleosa com 120g"], "brand": ["Episol"], "quantity": ["120g"], "weight": ["0.1540"], "manufacturer": ["Mantecorp"], "description": [[" Loção Corporal Episol FPS45 é um protetor solar com textura não-oleosa formulada com um conjunto de filtros que oferecem alta proteção contra os efeitos nocivos dos raios UVA/UVB e Infravermelho A.", " Loção Corporal Episol FPS45 protege contra queimaduras solares, previne o envelhecimento precoce, preserva o colágeno e tem ação antioxidante.", " Aplique em abundância e uniformemente sobre a pele, antes da exposição ao sol."]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html", "price": []},
{"url": ["https://www.drogasil.com.br/vichy-capital-soleil-purify-clara-fps70-40g-gel-de-limpeza-normaderm-40g.html"], "sku": ["402287"], "EAN": ["7899706207607"], "product": ["Kit Vichy Protetor Solar Ideal Soleil Purify Clara FPS 70 40g + Gel de Limpeza Profunda Normaderm 40g"], "brand": ["Vichy"], "quantity": ["40g + 40g"], "weight": ["0.1358"], "manufacturer": ["L'Oréal"], "description": [["Idéal Soleil Purify é o protetor solar facial da Vichy com tripla ação comprovada na pele: controla a oleosidade, purifica a pele e protege contra a poluição. Possui textura em gel creme que deixa a pele respirar, além de proteger a barreira cutânea contra fatores agravantes da oleosidade. ", "Idéal Soleil Purify ainda conta com cobertura em cor, que vai deixar sua pele uniformizada e pronta para encarar o dia.", "Além disso, possui toque seco com rápida absorção, para uma pele protegida, fresca e purificada. Alta proteção FPS 70 contra os raios UVA/UVB.", "Indicado para peles mistas a oleosas, o Normaderm Vichy é um gel de limpeza facial profunda com eficácia comprovada no controle da oleosidade. ", "Seu uso elimina as impurezas, desobstrui os poros e ainda controla o brilho, deixando a pele do seu rosto leve, hidratada e limpa de verdade. ", "Sua fórmula contém Água Termal da Vichy e Ácidos Glicólico e Salicílico, importantes ativos que possuem ação calmante, anti-inflamatória e que potencializam a esfoliação do rosto, sem repuxar, ressecar ou agredir a pele. Ainda, é livre de sabão, parabenos e álcool.", "Aplique diariamente o Protetor Solar Vichy Idéal Soleil Purify sob a pele limpa e seca 15 minutos antes da exposição ao sol. Espalhe até a pele absorver completamente o produto. ", "Reaplique sempre após sudorese intensa, nadar ou banhar-se, secar-se com toalha e durante a exposição ao sol. Se a quantidade aplicada for insuficiente, o nível de proteção será significativamente reduzido."]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html", "price": []},
{"url": ["https://www.drogasil.com.br/nupill-loo-firmadora-corporal-q-10-200ml.html"], "sku": ["38854"], "EAN": ["7898911309045"], "product": ["Loção Hidratante Corporal Firmador Nupill Firmness Intensive Q10 com 200ml"], "brand": ["Nupill"], "quantity": ["200ml"], "weight": ["0.2290"], "manufacturer": ["Condor"], "description": [[" Creme Facial com Vitamina C possui uma formulação moderna com Vitamina C nano-encapsulada que potencializa o efeito em mais de 30%.", " Possui efeito clareador, firmador e antioxidante. Além de uniformizar o tom da pele e reduzir linhas de expressão.", " Aplicar em todo o corpo diariamente, com massagem suaves."]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html", "price": []},
{"url": ["https://www.drogasil.com.br/diabettx-maos-e-cotovelos-50ml.html"], "sku": ["34544"], "EAN": ["7898636190942"], "product": ["Creme Hidratante DiabetTX Goicoechea para Pele Extremamente Seca com 50g"], "brand": ["Genomma"], "quantity": ["50g"], "weight": ["59.7"], "manufacturer": ["Genomma"], "description": [["O Creme Hidratante DiabetTX Mãos e Cotovelos é um hidratante para o corpo todo, que melhora a aparência da pele em áreas ásperas, descamadas e com extremo ressecamento. Desenvolvido para hidratação da pele do diabético e não diabético.", " O Creme Hidratante DiabetTX Mãos e Cotovelos combate o ressecamento da pele e das extremidades do corpo que podem ser ocasionados pela má circulação. ", " O Creme Hidratante DiabetTX Mãos e Cotovelos proporciona uma sensação de alívio e ajuda a eliminar a sensação de aspereza e descamação causada pelo extremo ressecamento.", "Aplique de 3 a 4 vezes por dia sobre a pele limpa e seca. Massageie a área de aplicação suavemente com movimentos circulares até que o creme seja completamente absorvido pela pele. Pode ser utilizado por pessoas diabéticas e não diabéticas."]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html", "price": []},
{"url": ["https://www.drogasil.com.br/celacyn-hidro-gel-45g.html"], "sku": ["48511"], "EAN": ["7502273994459"], "product": ["Hidrogel Celacyn Para Cicatrizes com 45g"], "brand": ["Under Skin"], "quantity": ["45g"], "weight": ["0.1120"], "manufacturer": ["Under Skin"], "description": [["O Hidrogel Celacyn Para Cicatrizes é indicado para hidratar e suavizar a pele com cicatriz.", "O Hidrogel Celacyn Para Cicatrizes possui fórmula com Ácido Hipocloroso Microcyn Technology e Silicone.", "Auxilia com o cuidado da pele no período pós-procedimento cirúrgico e no processo de cicatrização resultante de cirurgias, queimaduras, acne e outros ferimentos.", "Lave a área da pele com cicatrizes com água e sabonete. Seque, cubra a área com uma fina camada de Celacyn e espalhe suavemente o produto até que esteja uniformemente distribuído. Aplique três vezes ao dia."]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html", "price": []},
{"url": ["https://www.drogasil.com.br/actine-sabonete-liquido-140ml-gratis-actine-60ml.html"], "sku": ["48771"], "EAN": ["3282779138291"], "product": ["Kit Sabonete Líquido Actine Pele Acneica com 140ml + 60ml Grátis"], "brand": ["Actine "], "quantity": ["140ml"], "weight": ["0.2800"], "manufacturer": ["Darrow"], "description": [["O Sabonete Líquido Actine Antiacne foi desenvolvido para uma limpeza suave e profunda da pele. Sua fórmula contém ação antisséptica que remove com eficácia a oleosidade excessiva da pele sem causar ressecamento, trazendo também o ácido salicílico, substância com intensa ação anti-inflamatória e queratolítica que ajuda a remover as impurezas da pele.", "Sabonete Líquido Actine Pele Acneica com 140ml + 60ml Grátis", "Indicado para higiene profunda, o sabonete líquido Actine Antiacne é recomendado para pele acneica, contribuindo para remoção do excesso de oleosidade na pele, removendo as impurezas e desobstruindo os poros. Sua fórmula conta também com ativos dermoenergizantes que removem as células mortas, estimulando a renovação celular e a vitalidade da pele.", "É recomendável utilizar o sabonete Actine de 1 a 2 vezes por dia ou conforme orientação médica. Evite usar água quente e lave o rosto sempre com água de morna a fria.", "Ácido Salicílico, Aloe Vera, Lactato de Mentila.", "A lista de ingredientes usados na composição pode ser alterada pelo fabricante. Desta forma, recomendamos que você sempre leia a lista de ingredientes na embalagem do produto para garantir que são adequados para seu uso."]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html", "price": []},
{"url": ["https://www.drogasil.com.br/avene-cicalfate-creme-reparador-15ml.html"], "sku": ["38897"], "EAN": ["3282770200096"], "product": ["Creme Hidratante Reparador Facial Avène Cicalfate com 15ml"], "brand": ["Avène"], "quantity": ["15ml"], "weight": ["0.0600"], "manufacturer": ["Avène"], "description": [["Avène Cicalfate é um creme reparador para peles sensibilizadas. Com ação antibacteriana, acalma irritações cutâneas e coceiras, suaviza queimaduras solares leves, repara intensivamente regiões ásperas do corpo - como calcanhares, joelhos e cotovelos - e ajuda a prevenir assaduras.", "Clinicamente testado nas peles sensíveis dos adultos, crianças e bebês, é seguro para ser usado por toda a família.", "Aplicar Avène Cicalfate de 1 a 2 vezes ao dia sobre a região que deseja reparar, previamente limpa e seca.", "Avene Thermal Spring Water (Avene Aqua). Caprylic/Capric Triglyceride. Mineral Oil (Paraffinum Liquidum). Hydrogenated Vegetable Oil. Glycerin. Zinc Oxide. Propylene Glycol. Polyglyceryl-2 Sesquiisostearate. Peg-22/Dodecyl Glycol Copolymer. Aluminum Sucrose Octasulfate. Aluminum Stearate. Beeswax (Cera Alba). Copper Sulfate. Magnesium Stearate. Magnesium Sulfate. Mycrocrystalline Wax (Cera Microcristallina). Water (Aqua). Zinc Sulfate."]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html", "price": []},
{"url": ["https://www.drogasil.com.br/needs-slim-creme-firmador-corporal-200ml.html"], "sku": ["9826"], "EAN": ["7898912554598"], "product": ["Creme Firmador Corporal Needs Beauty"], "brand": ["Needs"], "quantity": ["200ml"], "weight": ["0.2250"], "manufacturer": [null], "description": [[]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html", "price": []},
{"url": ["https://www.drogasil.com.br/avene-hidratacao-para-peles-sensiveis-hydrance-optimale-nova-geracao-fps-20-legere-40ml.html"], "sku": ["51373"], "EAN": ["3282779206310"], "product": ["Hidratante Facial Avène Hydrance Optimale Légère FPS 20 com 40ml"], "brand": ["Avène"], "quantity": ["40ml "], "weight": ["0.0640"], "manufacturer": ["Pierre Fabre"], "description": [["O Avène Hydrance Optimale Légère é um hidratante facial oil free, de uso diário, que promove uma hidratação intensa e profunda para a pele. ", "Indicado para todos os tipos de pele, o Avène Hydrance Optimale Légère possui fórmula com ação calmante, suavizante e antioxidante, que, além de hidratar, também previne contra o envelhecimento precoce. Ainda, conta com FPS20, que protege os rosto contra os raios solares; e microcápsulas absorventes, que proporcionam um efeito mate e toque seco quando aplicado na pele.", "Os resultados são visíveis após 5 dias de uso contínuo.", "Após a limpeza do rosto, aplique o hidratante Avène Hydrance Optimale Légère no rosto e espalhe de dentro para fora, massageando suavemente até a absorção completa do produto.", "A aplicação deve ser feita diariamente pela manhã ou à noite, ou conforme recomendação médica.", "Avene Thermal Spring Water (Avene Aqua). Ethylhexylmethoxycinnamate. Octocrylene. Bis-ethylhexyloxyphenol Methoxyphenyl Triazine. Cyclomethicone. Aluminum Starch Octenylsuccinate. Polymethyl Methacrylate. Potassium Cetyl Phosphate. Benzoic Acid. Betasitosterol. Bht. Caprylic/Capric Triglyceride. Carbomer. Chlorphenesin. Disodium Edta. Fragrance (Parfum). Glycerin. Glycine Soja (Soybean) Seed Extract (Glycine Soja Seed Extract). Hydrogenated Coco-glycerides. Lecithin. Peg-32. Peg-400. Phenoxyethanol. Poloxamer 188. Sodium Chondroitin Sulfate. Sodium Hydroxide. Tocopheryl Glucoside. Xanthan Gum."]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html", "price": []},
{"url": ["https://www.drogasil.com.br/cicatricure-oleo-biorrestaurador.html"], "sku": ["40447"], "EAN": ["7898636190713"], "product": ["Óleo Corporal Cicatricure Biorrestaurador com 60ml"], "brand": ["Cicatricure"], "quantity": ["60ml"], "weight": ["0.4550"], "manufacturer": ["Genomma"], "description": [["Cicatricure Biorrestaurador é um óleo corporal formulado com uma seleção cuidadosa de óleos e Vitamina A concentrada. Sua fórmula é altamente eficaz para a pele, pois melhora a aparência do rosto e do corpo com apenas algumas gotas aplicadas.", "O Óleo Biorrestaurador da Cicatricure suaviza estrias, cicatrizes e tons desiguais da sua pele, deixando-a mais lisa, firme, rejuvenescida e com aparência mais jovem. É o produto ideal para incluir na sua rotina diária de skincare, com a segurança e credibilidade Cicatricure.", "Resultados a partir de 4 semanas de uso diário. Produto Cruelty Free. Não testado em animais.", "Aplique duas vezes ao dia.", "Rosto: coloque duas gotas na ponta dos dedos, espalhando até que haja um leve aquecimento. Depois pressione as mãos levemente sobre o rosto.", "Corpo: coloque duas ou mais gotas na ponta dos dedos, espalhando até que haja um leve aquecimento. Depois, massageie suavemente a região a ser tratada com movimentos circulares até sua total absorção.", "Óleo de Purcelin, Óleo de Girassol, Óleo de Gergelim, Óleo de Macadâmia, Azeite de Oliva, Óleo de Soja, Vitamina A.", "Paraffinum Liquidum, Helianthus Annuus Seed Oil, Cetyl Ethylhexanoate, Retinyl Palmitate, Zea Mays Oil, Sesamum Indicum Seed Oil, Macadamia Integrifolia Seed Oil, Olea Europaea Fruit Oil, Glycine Soja Oil, Tocopheryl Acetate, Bht, Bisabolol, Parfum, Ci 26100, Linalool, Hydroxycitronellal, Hexyl Cinnamal, Geraniol, Benzyl Benzoate, Amyl Cinnamal."]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html", "price": []},
{"url": ["https://www.drogasil.com.br/nutratopic-pro-amp-gel-de-banho-emoliente-400ml.html"], "sku": ["22665"], "EAN": ["8429420105966"], "product": ["Gel de Banho Nutratopic Pro-Amp Emoliente 400ml"], "brand": ["Nutratopic"], "quantity": ["400ml"], "weight": ["0.4490"], "manufacturer": ["ISDIN"], "description": [[]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html", "price": []},
{"url": ["https://www.drogasil.com.br/korres-kit-hidratante-pimenta-rosa-leite-de-coco.html"], "sku": ["26334"], "EAN": ["7909189084371"], "product": ["Kit de Cremes Corporais Korres com 2 unidades"], "brand": ["Korres"], "quantity": ["2 unidades"], "weight": ["0.2160"], "manufacturer": ["Avon"], "description": [[]], "category": ["https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html"], "sub_category": "https://www.drogasil.com.br/cosmeticos/dermocosmeticos/corpo.html", "price": []}