[
{"url": "https://www.drogasil.com.br/clarins-body-shaping-cream-200ml.html", "sku": 25150, "EAN": 3380811591100, "product": "CREME CLARINS MODELADOR CORPORAL COM 200ML", "brand": "CLARINS", "quantity": "200ml", "weight": 0.362, "manufacturer": "PUIG MEMPHIS S/A", "description": "CLARINS BODY SHAPING E UM CREME MODELADOR CORPORAL QUE AJUDA A REDUZIR AQUELA GORDURA LOCALIZADA QUE INSISTE EM PERMANECER, PRINCIPALMENTE NA CINTURA, ABDOMEN, QUADRIS, BRACOS E JOELHOS. TAMBEM MELHORA A FIRMEZA DA PELE E AUXILIA NA DEFINICAO DA SILHUETA.-COM SUA FORMULA RICA EM EXTRATOS VEGETAIS DE PAPOULA, MARMELO E HIBISCO, MELHORA ATE 98% A TEXTURA DA PELE, PROPORCIONA CURVAS 86% MAIS BONITAS E DEIXA O ABDOMEN E A CINTURA 83% VISIVELMENTE MAIS FIRMES*. E O PRODUTO IDEAL PARA VOCE USAR TODOS OS DIAS PARA COMPLEMENTAR OS SEUS CUIDADOS COM O CORPO.-*BASEADO EM TESTE DE 4 SEMANAS COM 49 MULHERES.-PARA TODOS OS TIPOS DE PELE.-MASSAGEIE O PRODUTO ENTRE AS MAOS PARA AQUECE-LO, E APLIQUE-O COM MOVIMENTOS SUAVES E CIRCULARES NA BARRIGA, CINTURA, QUADRIS, CULOTES, BRACOS E JOELHOS, ALTERNANDO ENTRE MAOS ABERTAS E PUNHOS FECHADOS. USE PELA MANHA E/OU A NOITE.-AQUA/WATER/EAU, HYDROGENATED POLYISOBUTENE, ISONONYL ISONONANOATE, DIMETHICONE, CETEARYL ALCOHOL, CAPRYLIC/CAPRIC TRIGLYCERIDE, ALCOHOL, BETAINE, CAFFEINE, BUTYLENE GLYCOL, HYDROGENATED DIDECENE, PARFUM/FRAGRANCE, CETEARYL GLUCOSIDE, PHENOXYETHANOL, GLYCERIN, POTASSIUM CETYL PHOSPHATE, MENTHYL PCA, CARBOMER, ESCIN, ETHYLHEXYLGLYCERIN, MENTHOL, SODIUM ACRYLATES COPOLYMER, SODIUM POLYACRYLATE, PAPAVER RHOEAS EXTRACT, SODIUM CETEARYL SULFATE, SODIUM LAURYL SULFATE, SODIUM HYDROXIDE, DIMETHICONOL, PHOSPHOLIPIDS, POLYGLYCERYL-10 STEARATE, HELIANTHUS ANNUUS (SUNFLOWER) SEED OIL, HIBISCUS SABDARIFFA FLOWER EXTRACT, PYRUS CYDONIA FRUIT EXTRACT, METHYLSILANOL MANNURONATE, BENZYL ALCOHOL, SORBIC ACID, TOCOPHEROL, DEHYDROACETIC ACID [C2192A].-*OS INGREDIENTES PODEM SER ATUALIZADOS REGULARMENTE. SEMPRE VERIFIQUE A EMBALAGEM DO PRODUTO. OS INGREDIENTES ORGANICOS SAO PRODUZIDOS EM CONCORDANCIA COM A REGULAMENTACAO EUROPEIA (CE 2018/848).", "category": "NUTRICOSMETICOS", "sub_category": "REDUTORES-DE-MEDIDA", "price": []},
{"url": "https://www.drogasil.com.br/clarins-mult-intensive-soin-remodel-ventre-200ml.html", "sku": 25151, "EAN": 3380811540191, "product": "CREME FIRMADOR E REDUTOR DE MEDIDAS CLARINS SUPER RESTORATIVE REDEFINING BODY CARE COM 200ML", "brand": "CLARINS", "quantity": "200ml", "weight": 0.271, "manufacturer": "PUIG MEMPHIS S/A", "description": "O CLARINS SUPER RESTORATIVE REDEFINING BODY CARE E UM CREME FIRMADOR E REDUTOR DE MEDIDAS, QUE AJUDA A REMODELAR O CORPO, PROPORCIONANDO MAIS FIRMEZA PARA A PELE, ALEM DE DEIXAR O ABDOMEN MAIS LISO E A CINTURA REDESENHADA. -DESENVOLVIDO ESPECIALMENTE PARA MULHERES ACIMA DE 50 ANOS, O CREME FIRMADOR E REDUTOR DE MEDIDAS CLARINS SUPER RESTORATIVE REDEFINING BODY CARE CONTA COM INGREDIENTES EXCLUSIVOS QUE DAO UM UP NA PELE, DEIXANDO-A MAIS TONIFICADA, COM APARENCIA JOVEM E \"LEVANTADA\". AINDA, PROMOVE UMA SILHUETA MAIS DEFINIDA E NUTRE E ATENUA IMPERFEICOES DA PELE, DEIXANDO-A MAIS LISA.-O RESULTADO E UM CORPO MODELADO SEM ESFORCO, COM MAIS LEVEZA E QUE SE ADAPTA FACILMENTE A DIFERENTES TIPOS DE ROUPAS. -COM A PELE LIMPA E SECA, APLIQUE O CREME CLARINS NO QUADRIL E NO ABDOMEN E MASSAGEIE SUAVEMENTE COM MOVIMENTOS CIRCULARES, EM SENTIDO HORARIO, ATE A COMPLETA ABSORCAO DO PRODUTO.-A APLICACAO PODE SER FEITA DUAS VEZES AO DIA, DE MANHA E A NOITE, OU CONFORME ORIENTACAO MEDICA.-ANTES DE INICIAR A APLICACAO, RECOMENDA-SE REALIZAR UMA ESFOLIACAO PARA ELIMINAR AS CELULAS MORTAS E INTENSIFICAR A ACAO DO PRODUTO.", "category": "NUTRICOSMETICOS", "sub_category": "REDUTORES-DE-MEDIDA", "price": []},
{"url": "https://www.drogasil.com.br/clarins-body-fit-sales-200ml-world-2017.html", "sku": 25124, "EAN": 3380810120325, "product": "CREME DE TRATAMENTO ANTICELULITE CLARINS BODY FIT COM 200ML", "brand": "CLARINS", "quantity": "200ml", "weight": 0.281, "manufacturer": "PUIG MEMPHIS S/A", "description": "O CLARINS BODY FIT E UM GEL-CREME DE TRATAMENTO ANTICELULITE POTENTE, COM TEXTURA LEVINHA E DE RAPIDA ABSORCAO, QUE COMBATE E REGULA OS TRES TIPOS DE ADIPOCITOS ENVOLVIDOS NA EXPANSAO DO TECIDO ADIPOSO E NA FORMACAO DA CELULITE.-INDICADO PARA TODOS OS TIPOS DE PELE E FORMULADO COM EXTRATO DE FOLHA DE MARMELEIRO, O USO DIARIO DO CLARINS BODY FIT PROPORCIONA RESULTADOS VISIVEIS DESDE A PRIMEIRA APLICACAO, REDUZINDO A APARENCIA DA CELULITE, PROMOVENDO EFEITO LIFTING IMEDIATO, REMODELANDO O CONTORNO DO CORPO E DEIXANDO A PELE MAIS FIRME, LISINHA E COM APARENCIA SAUDAVEL. -A APLICACAO PODE SER FEITA DIARIAMENTE, DE MANHA E/OU A NOITE, OU CONFORME RECOMENDACAO MEDICA.-AQUA/WATER/EAU, ALCOHOL, GLYCERIN, BUTYLENE GLYCOL, DIMETHICONE, CORYLUS AVELLANA (HAZEL) SEED OIL, DICAPRYLYL CARBONATE, CAFFEINE, HYDROXYETHYL ACRYLATE/SODIUM ACRYLOYLDIMETHYL TAURATE COPOLYMER, PARFUM/FRAGRANCE, MENTHOL, POLYSILICONE-11, PPG-5-CETETH-20, ESCIN, SODIUM ACRYLATES COPOLYMER, HYDROGENATED POLYISOBUTENE, CYDONIA OBLONGA LEAF EXTRACT, DISODIUM EDTA, HDI/TRIMETHYLOL HEXYLLACTONE CROSSPOLYMER, PHOSPHOLIPIDS, TOCOPHEROL, CELOSIA CRISTATA FLOWER EXTRACT, POLYGLYCERYL-10 STEARATE, HELIANTHUS ANNUUS (SUNFLOWER) SEED OIL, SCABIOSA ARVENSIS EXTRACT, ETHYLENE BRASSYLATE, BACCHARIS GENISTELLOIDES EXTRACT, CAPRYLYL GLYCOL, DECYL GLUCOSIDE, MENTHA AQUATICA LEAF EXTRACT, POTASSIUM SORBATE, SILICA, CI 14700/RED 4 [C2894A].-*APENAS PARA FINS INFORMATIVOS. CADA LISTA DE INGREDIENTES E ESPECIFICA A UMA REFERENCIA DE PRODUTO INDIVIDUAL. TODAS AS FORMULAS ESTAO SUJEITAS A ALTERACOES. EMBORA NOS ESFORCEMOS POR MANTER ESTA LISTA DE INGREDIENTES EXATA, NAO PODEMOS GARANTIR QUE SEJA FIAVEL, ATUALIZADA OU ISENTA DE ERROS. CONSULTE TAMBEM A LISTA DE INGREDIENTES NA EMBALAGEM EXTERIOR DO PRODUTO PARA UMA LISTA COMPLETA, EXATA E ATUALIZADA.", "category": "NUTRICOSMETICOS", "sub_category": "ANTICELULITE-E-FIRMADORES", "price": []},
{"url": "https://www.drogasil.com.br/clarins-gel-buste-super-lift-50ml.html", "sku": 25914, "EAN": 3380810296679, "product": "GEL FIRMADOR PARA SEIOS CLARINS BUST BEAUTY EXTRA-LIFT COM 50ML", "brand": "CLARINS", "quantity": "50ml", "weight": 0.189, "manufacturer": "PUIG MEMPHIS S/A", "description": "O GEL FIRMADOR PARA SEIOS CLARINS BUST BEAUTY EXTRA-LIFT E UM HIDRATANTE FIRMADOR PARA A AREA DOS SEIOS COM FORMULA A BASE DE CENTELHA ASIATICA E ROMA. ESTE GEL REFRESCANTE COMBATE A FLACIDEZ E PROPORCIONA UM EFEITO IMEDIATO DE LIFTING, CRIANDO UM \"SUTIA NATURAL\" INVISIVEL QUE AJUDA OS SEIOS A PARECEREM MAIS REALCADOS E COM UMA FORMA MAIS DEFINIDA.- O GEL FIRMADOR PARA SEIOS CLARINS BUST BEAUTY EXTRA-LIFT FIRMA, TONIFICA E SUAVIZA DE FORMA LEVE E CREMOSA, PROMOVENDO UMA SILHUETA MUITO MAIS FIRME.- O GEL FIRMADOR PARA SEIOS CLARINS BUST BEAUTY EXTRA-LIFT E UM HIDRATANTE FIRMADOR PARA A AREA DOS SEIOS COM FORMULA A BASE DE CENTELHA ASIATICA E ROMA. ESTE GEL REFRESCANTE COMBATE A FLACIDEZ E PROPORCIONA UM EFEITO IMEDIATO DE LIFTING, CRIANDO UM \"SUTIA NATURAL\" INVISIVEL QUE AJUDA OS SEIOS A PARECEREM MAIS REALCADOS E COM UMA FORMA MAIS DEFINIDA.- APLIQUE O TRATAMENTO GEL BUSTE CLARINS SUPER LIFT DE PREFERENCIA A NOITE, AO DEITAR, EM SEGUIDA MASSAGEIE ATRAVES DE LARGOS MOVIMENTOS ASCENDENTES, DESDE A BASE DOS SEIOS ATE AO QUEIXO. FORMULA ABSORVIDA IMEDIATAMENTE PELA PELE.", "category": "NUTRICOSMETICOS", "sub_category": "ANTICELULITE-E-FIRMADORES", "price": []},
{"url": "https://www.drogasil.com.br/charming-laque-spray-jato-seco-ifxacao-extra-forte-com-400ml.html", "sku": 54929, "EAN": 7896046700607, "product": "SPRAY FIXADOR PARA CABELO CHARMING EXTRA FORTE COM 400ML", "brand": "CHARMING", "quantity": "400ml", "weight": 0.338, "manufacturer": "CLESS", "description": "CHARMING EXTRAFORTE E UM SPRAY FIXADOR PARA OS CABELOS E DESENVOLVIDO ESPECIALMENTE PARA A FINALIZACAO DE PENTEADOS MAIS ELABORADOS. SUA FORMULA COM ACTIVESHINE E SILICONE AJUDA, CUIDA E RECUPERA A CUTICULA DOS FIOS, ALEM DE DEIXAR OS CABELOS COM BRILHO INTENSO.-O SPRAY FIXADOR PARA CABELO CHARMING EXTRAFORTE CONTA COM JATO SECO QUE NAO UMEDECE OS FIOS E NAO DEFORMA O CABELO. ALEM DE FIXAR CABELOS MAIS VOLUMOSOS OU DIFICEIS DE DISCIPLINAR, ESTE PRODUTO CONTA COM ACAO HIDRATANTE PELO D-PANTENOL, FORMANDO UMA PELICULA PROTETORA QUE EVITA A ACAO DO VENTO E DA UMIDADE.-ALCOHOL; TRIMETHYLSILOXYAMODIMETHICONE, ISOLAURETH-6, CYCLODEXTRIN, PHENYL TRIMETHICONE; CYCLOMETHICONE; OCTYLACRYLAMIDE, ACRYLATES, BUTYLAMINOETHYL METHACRYLATE COPOLYMER; VA, CROTONATES, VINYL NEODECANOATE COPOLYMER; AMINOMETHYL PROPANOL; PARFUM/FRAGRANCE, CITRONELLOL, LINALLOL, PROPANE, BUTANE.", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "SPRAY", "price": []},
{"url": "https://www.drogasil.com.br/equaliv-termolen-celulite-31-capsulas.html", "sku": 49481, "EAN": 7898946433418, "product": "SUPLEMENTO VITAMINICO-MINERAL EQUALIV TERMOLEN CELLFIRM COM 31 CAPSULAS", "brand": "EQUALIV", "quantity": "31 Cápsulas", "weight": 0.096, "manufacturer": "BYOND PHARMA", "description": "TERMOLEN CELLFIRM E UM SUPLEMENTO VITAMINICO E MINERAL EM CAPSULAS. AUXILIA NO COMBATE AO PROCESSO DE FORMACAO DA CELULITE, NA SUAVIZACAO DA CELULITE EXISTENTE E CONTRIBUI PARA A FORMACAO NORMAL DO COLAGENO, PROPORCIONANDO MELHORA NA TEXTURA DA PELE, UNHAS E CABELO.-31 CAPSULAS GELATINOSAS.-A CAPSULA DE TERMOLEN CELLFIRM E REVESTIDA COM DUAS FASES:-CONTEM OLEO DE CARTAMO E OLEO DE SEMENTE DE UVA, QUE AUXILIAM NO COMBATE DO PROCESSO INFLAMATORIO DA MICROCIRCULACAO.-O OLEO DE CARTAMO ATUA NA INIBICAO DA ENZIMA LIPOPROTEINA LIPASE, EVITANDO O ACUMULO DE GORDURA E CONTRIBUINDO NA DIMINUICAO DAS CELULAS GORDUROSAS JA EXISTENTES. EM CONJUNTO COM O OLEO DE UVA, OFERECE AUXILIO EM DOBRO NA ELASTICIDADE DA PELE.-COMPOSTA POR VITAMINAS A, B5, C E E, ZINCO, ACIDO FOLICO, CROMO E SELENIO, CONTRIBUEM NA NUTRICAO LOCAL E NA FORMACAO DO COLAGENO PARA FUNCAO NORMAL DA PELE.-INGERIR 1 CAPSULA AO DIA OU A CRITERIO DO MEDICO OU NUTRICIONISTA.-PROCURE SEMPRE UM MEDICO OU ESPECIALISTA ANTES DE FAZER USO DE QUALQUER SUBSTANCIA. -(VEICULOS) OLEO DE CARTAMO E OLEO DE SEMENTE DE UVA, ASCORBATO DE CALCIO, ALFA TOCOFEROL, OXIDO DE ZINCO, PANTOTENATO DE CALCIO, PALMITATO DE RETINOL, ACIDO FOLICO, PICOLINATO DE CROMO, SELENOMETIONINA, (GELIFICANTE) GELATINA, (EMULSIFICANTE) POLISORBATO 80, (CORANTES) DIOXIDO DE TITANIO, ERITROSINA, AZUL BRILHANTE E VERMELHO 40.-PODE CONTER DERIVADOS DE PEIXE, SOJA E AMENDOIM.-NAO CONTEM GLUTEN.-SEM ADICAO DE ACUCARES-PORCAO DE 0,76 G (1 CAPSULA)-QUANTIDADE POR PORCAO-%VD*-VALOR ENERGETICO-5 KCAL = 21 KJ-0-CARBOIDRATOS-0 G, DOS-QUAIS:-0-ACUCAR-0 G-**-VITAMINA A (PALMITATO DE RETINOL)-600 MG-100-VITAMINA B5 (PANTOTENATO DE CALCIO)-5,0 MG-100-VITAMINA B9 (ACIDO FOLICO)-240 MG-100-VITAMINA C (ASCORBATO DE CALCIO)-45 MG-100-VITAMINA E (ALFA TOCOFEROL)-10 MG-100-CROMO-35 MG-100-SELENIO-34 MG-100-ZINCO-7,0 MG-100-NAO CONTEM QUANTIDADES SIGNIFICATIVAS DE CARBOIDRATOS, PROTEINAS, FIBRA ALIMENTAR E SODIO.-(*) % VALORES DIARIOS DE REFERENCIA COM BASE EM UMA DIETA DE 2.000KCAL OU 8.400KJ. SEUS VALORES DIARIOS PODEM SER MAIORES OU MENORES DEPENDENDO DE SUAS NECESSIDADES ENERGETICAS. **VALORES DIARIOS NAO ESTABELECIDOS.", "category": "NUTRICOSMETICOS", "sub_category": "ANTICELULITE-E-FIRMADORES", "price": []},
{"url": "https://www.drogasil.com.br/creme-redutor-de-medidas-e-anticelulite-imecap.html", "sku": 77773, "EAN": 7898040328306, "product": "CREME REDUTOR DE MEDIDAS E ANTICELULITE IMECAP BODY 170G", "brand": "FQM", "quantity": "170g", "weight": 0.18, "manufacturer": "FQM", "description": "IMECAP REDUTOR DE MEDIDAS E UM CREME CORPORAL QUE AJUDA A AMENIZAR A APARENCIA DAS CELULITES EXISTENTES E A REDUZIR MEDIDAS. QUANDO UTILIZADO EM CONJUNTO COM UMA ALIMENTACAO BALANCEADA E A PRATICA DE EXERCICIOS FISICOS, AJUDA NA REDUCAO DA GORDURA LOCALIZADA.-SUA FORMULA CONTEM NANOTECNOLOGIA, PROPORCIONANDO UMA MELHOR PENETRACAO DOS ATIVOS NAS CAMADAS MAIS PROFUNDAS DA PELE. COM TEXTURA LEVE E DE RAPIDA ABSORCAO, E IDEAL PARA O USO DIARIO, SEM NECESSIDADE DE MASSAGEAR DURANTE A APLICACAO.-SOBRE A PELE LIMPA, APLICAR IMECAP CREME REDUTOR DE MEDIDAS E ANTICELULITE NAS AREAS EM QUE DESEJA REDUZIR MEDIDAS. APLIQUE COM MOVIMENTOS CIRCULARES ATE A COMPLETA ABSORCAO, NAO PRECISA MASSAGEAR.-PARA MELHORES RESULTADOS, APLICAR O PRODUTO DUAS VEZES AO DIA E ANTES DE PRATICAR EXERCICIOS FISICOS.-AQUA, ARNICA MONTANA FLOWER OIL, BHT, CAFFEINE CARBOXYLIC ACID, CAMELLIA SINENSIS LEAF OIL, CAPRYLIC/CAPRIC GLYCERIDES, CAPRYLYL GLYCOL, CARTHAMUS TINCTORIUS SEED OIL, CEDRUS ATLANTICA WOOD OIL CETEARYL OLIVATE,CETYL PALMITATE,CITRUS PARADISI PEEL, COCOS NUCIFERA OIL, CUPRESSUS SEMPERVIRENS OIL CYCLOMETHICONE, CYMBOPOGON MARTINI OIL,DIMETHICONE,EUGENIA CARYOPHYLLUS BUD OIL, GLYCERIN,GLYCERYL STEARATES,HYDROXYETHYLCELLULOSE, JUNIPERUS COMMUNIS FRUIT OIL, LAURIC ACID, LINOLEIC ACID, METHYLISOTHIAZOLINONE, MYRISTIC ACID, OLEIC ACID, PALMITIC ACID , PHENOXYETHANOL, POLYSORBATE, PROPYLENE GLYCOL, SORBITAN OLIVATE, SORBITAN PALMITATE E STEARIC ACID.", "category": "NUTRICOSMETICOS", "sub_category": "REDUTORES-DE-MEDIDA", "price": []},
{"url": "https://www.drogasil.com.br/boobs-bb-cream-creme-firmador-e-tratamento-para-colo-e-busto-100ml.html", "sku": 356063, "EAN": 7908417502151, "product": "CREME FIRMADOR E TRATAMENTO PARA COLO E BUSTO BOOBS CREAM 100ML", "brand": null, "quantity": "100ml", "weight": 0.151, "manufacturer": null, "description": "O BOOBS CREAM E UM CREME FIRMADOR DE SEIOS. SEU TRATAMENTO FOI DESENVOLVIDO CUIDADOSAMENTE PARA FORTALECER, HIDRATAR E TONIFICAR OS SEIOS, PROPORCIONANDO FIRMEZA, TOQUE MACIO E UNIFORMIZACAO NO TOM DA PELE, TRATANDO SEU COLO E BUSTO.-O BOOBS CREAM PREVINE E REDUZ ESTRIAS COM SEUS ATIVOS NATURAIS E COM ATIVOS DERMATOLOGICAMENTE TESTADOS DEIXANDO UM EFEITO FIRMADOR MARAVILHOSO. O SEU TRATAMENTO MOSTRA RESULTADOS INCRIVEIS DESDE OS PRIMEIROS DIAS DE USO, ASSIM O BOOBS CREAM TRAZ UM CONCEITO UNICO PARA TONIFICAR OS SEIOS, FOI CRIADO PARA FAZER PARTE DO SEU RITUAL DE BELEZA, TRATANDO SEUS SEIOS DA MELHOR MANEIRA. O UNICO CREME FIRMADOR DE SEIOS QUE COMBINA UM TRATAMENTO DE ALTA EFICACIA COM SENSACOES DE TEXTURA AGRADAVEL. HIDRATA, DA BRILHO, FIRMA E ATENUA CICATRIZES.-COM A PELE LIMPA, APLIQUE UMA QUANTIDADE DE CREME SUFICIENTE PARA COBRIR TODA A REGIAO. EM SEGUIDA, MASSAGEIE FAZENDO MOVIMENTOS CIRCULARES POR APROXIMADAMENTE 20 SEGUNDOS. AGUARDE SECAR E COLOQUE SUA ROUPA NORMALMENTE. REPITA ESSE PROCESSO DUAS VEZES AO DIA, TODOS OS DIAS.", "category": "NUTRICOSMETICOS", "sub_category": "ANTICELULITE-E-FIRMADORES", "price": []}